[
    {
        "Вопрос": "[Разминка]   Прослушайте стихотворение, написанное мастером хайку МасаОка СИкипосле разбора почты:   \"Просмотрел   Три тысячи новых [пропуск].   Съел две хурмы\".   Заполните пропуск.",
        "Ответ": "Хайку."
    },
    {
        "Вопрос": "В начале XVII века томский казак Иван ПЕтлин привез в Москву ЕЕ. Ксожалению, в столице не нашлось ни одного человека, способного ЕЕпрочитать. Назовите ЕЕ двумя словами.",
        "Ответ": "Китайская грамота."
    },
    {
        "Вопрос": "В поэме \"Вечное мясо\" ОН трубит о своем сиротстве. Напишите ЕГО имя.",
        "Ответ": "Дима."
    },
    {
        "Вопрос": "В эпизоде одной постановки \"Войны и мира\" над сценой поднимаетсядекорация в виде НЕГО. А в Китае ЕГО изображение на стене дома считаетсядейственной защитой. Назовите ЕГО двумя словами.",
        "Ответ": "Красный петух."
    },
    {
        "Вопрос": "В рассказе Дмитрия Пословского судья не только приговаривает преступникак смерти, но и вписывает в судебный протокол вместо имени преступникадругое имя. Ответьте: какое?",
        "Ответ": "Герострат."
    },
    {
        "Вопрос": "   <раздатка>   i i e i a   </раздатка>   В статье англоязычной Википедии эти буквы написаны под незаконченнымрисунком. Что изображено на этом рисунке?",
        "Ответ": "Виселица."
    },
    {
        "Вопрос": "Американские поселенцы, неудержимо двигаясь по Великим Равнинам,уничтожили даже ЕЕ. Виталий Бианки сравнивал ЕЕ со струнным оркестром.Назовите ЕЕ.",
        "Ответ": "Саранча."
    },
    {
        "Вопрос": "В отличие от гребного винта, водометный движитель эффективно работает ина малой глубине. Поэтому американская армия использовала во Вьетнамеречной катер с водометами. Как называется фирма, изготовившая этиводометы?",
        "Ответ": "\"Джакузи\"."
    },
    {
        "Вопрос": "Подобно литературной героине, Светлана Евсюкова утверждает, что названиеромана несущественно, ведь каким бы оно ни было, дух произведения неизменится. Напишите название романа, о котором она говорит.",
        "Ответ": "\"Имя розы\"."
    },
    {
        "Вопрос": "Их количество может быть разным - от одной до нескольких сотен. Всловаре Даля есть слово \"двадцатимужие\", для тех, у кого ИХ двадцать иболее. Назовите ИХ.",
        "Ответ": "Тычинки."
    },
    {
        "Вопрос": "   <раздатка>   С течением времени создался ряд освященных обычаем правил, когда и вкаких случаях допускается В. и как она выполняется. <...> подробнообсуждается ее форма и решается, на кого будет возложено ее исполнение.   </раздатка>   Перед вами фрагмент статьи из энциклопедии Брокгауза и Ефрона. Какназывается эта статья?",
        "Ответ": "Вендетта."
    },
    {
        "Вопрос": "В романе Джонатана Фоера сожалеющий о прошлом герой видит сон, в которомсвечи зажигаются от вдоха, а женщина подвешивает ЕГО. Назовите ЕГО.",
        "Ответ": "Яблоко."
    },
    {
        "Вопрос": "Согласно сайту liturgica.ru [литУргика точка ру], многие старообрядцы неупотребляют ЭТО, чтобы не допустить кощунственного усечения. НапишитеЭТО.",
        "Ответ": "Спасибо."
    },
    {
        "Вопрос": "[Разминка]   Многолетний напарник Михаэля Шумахера Рубенс Баррикелло жаловался,что работники команды \"Ferrari\" уделяют ему недостаточно времени.Ответьте, что композитор Леонард Бернстайн назвал самым трудным дляисполнителя инструментом?",
        "Ответ": "Вторую скрипку."
    },
    {
        "Вопрос": "Назовите два понятия, которые в романе \"Географ глобус пропил\"упоминаются в описании полуразрушенного купола церкви.",
        "Ответ": "Параллели, меридианы."
    },
    {
        "Вопрос": "В мире существует свыше трех десятков водопадов под названием ОНА. Наодном сайте говорится, что продать или одолжить ЕЕ - значит отдать своюсудьбу в чужие руки. Назовите ЕЕ.",
        "Ответ": "Фата."
    },
    {
        "Вопрос": "Авторы статей, в которых повествуется об особом таланте аргентинцаАндреса КАнтора, нередко значительно удлиняют некое слово. Напишите этослово в неизмененном виде.",
        "Ответ": "Гол."
    },
    {
        "Вопрос": "В статье о НЕМ приводится символический ряд, с которым ОН издревлесвязан: луна, вода, женщина. Также упоминаются ядерный и безъядерныйметоды ЕГО получения. Назовите ЕГО.",
        "Ответ": "Жемчуг."
    },
    {
        "Вопрос": "На флаге штата Невада присутствуют и звезда, и растение. Назовите эторастение.",
        "Ответ": "Полынь."
    },
    {
        "Вопрос": "Эмиль ВерхАрн сравнивает с НИМ корабль, пришедший из дальних стран. Водном фантастическом рассказе изобретатель погибает при проверке ЕГОреверсивного хода. Назовите ЕГО двумя словами.",
        "Ответ": "Рог изобилия."
    },
    {
        "Вопрос": "[Ведущему: никак не акцентировать то, что слова \"австрии\" и \"норвегии\"написаны с маленьких букв.]   Рассказывая о попытках заполнить белые пятна, Клаус Гофман сообщаетчитателю об австрии и норвегии. Ответьте, где находились эти белыепятна.",
        "Ответ": "В таблице Менделеева."
    },
    {
        "Вопрос": "Прослушайте строки из стихотворения БахЫта КенжЕева:   \"Остановлен ветер. Кувшин с водой   Разбивался медленно, в такт стихам\".   Напишите фамилию поэта двадцатого века, которому посвящено этостихотворение.",
        "Ответ": "Тарковский."
    },
    {
        "Вопрос": "В постановке Бориса Эйфмана принадлежащая мальчику Сереже АЛЬФАсимволизирует порочный круг, из которого героиня не может найти выхода.Назовите АЛЬФУ тремя словами.",
        "Ответ": "Игрушечная железная дорога."
    },
    {
        "Вопрос": "   <раздатка>   ты не оправдала ...   </раздатка>   Многие женщины отмечают, что их глубоко ранят бесконечные претензииблизких. Закончите строку Андрея Вознесенского односложным словом.",
        "Ответ": "Меч."
    },
    {
        "Вопрос": "Согласно еженедельнику \"Элитный персонал\", в группу риска попадаютменеджеры по продажам, учителя и врачи. Ответьте устойчивым выражением,как погиб персонаж фильма \"Лестница 49\", которого сыграл ХоакИн ФЕникс.",
        "Ответ": "Сгорел на работе."
    },
    {
        "Вопрос": "На картине Клода Моне изображены тополя, растущие вдоль извилистойдороги. Эксперт компании \"Сотбис\" ФИлип Хук рассказывал, что чем дольшеон смотрел на эту картину, тем меньше он видел изящный изгиб рядадеревьев, и тем больше ЕГО. Назовите ЕГО.",
        "Ответ": "Знак доллара."
    },
    {
        "Вопрос": "[Разминка]   В трактате \"Сумма теологии\" Фома Аквинский выводит существование Богаиз постулата о наличии первопричины всего сущего. А в его же трактате\"Сумма против язычников\" из постулата о наличии у всего сущего целивыводится, что Бог... Что делает?",
        "Ответ": "Мыслит."
    },
    {
        "Вопрос": "Компания \"Ёж-стайл\" предлагает варианты \"Конкурент\", \"Шеф\", \"Клиент\".Ответьте двумя словами: варианты чего?",
        "Ответ": "Куклы вуду."
    },
    {
        "Вопрос": "Уильям Эванс Бёртон был сыном Уильяма Джорджа Бёртона и прославился какактер, драматург и руководитель театра. Через минуту напишите полное имясына Уильяма Эванса Бёртона.",
        "Ответ": "Уильям Шекспир Бёртон."
    },
    {
        "Вопрос": "О нем повествуется в промежутке от шестьсот двадцать шестой до шестьсоттридцать восьмой. В современном Ираке его имя используется как синониммародера. Назовите его.",
        "Ответ": "Али-Баба."
    },
    {
        "Вопрос": "   <раздатка>   В тридцатых годах прошлого века владельцы американских кинотеатровпродавали <...> церквям и хоккейным стадионам.   </раздатка>   В розданном вам тексте речь идет о вполне законных операциях.Ответьте, какое слово мы пропустили?",
        "Ответ": "ОргАны."
    },
    {
        "Вопрос": "Внимание, дуплет \"на школу\".   1. Поэт Поль Валери заметил, что самые сильные ОНИ потеряли своемогущество из-за рекламы. Назовите ИХ.   2. Специализированные сайты утверждают, что ОНА у большого пальцагрозит смертью через утопление. Назовите ЕЕ двумя словами.",
        "Ответ": "   1. Прилагательные. Зачет: Определения.   2. Волнистая линия."
    },
    {
        "Вопрос": "Умберто Эко говорит, что великие средневековые произведения вдохновлялиДжеймса Джойса своим порядком и стройностью. Ответьте, какое слово мызаменили в этом вопросе.",
        "Ответ": "Суммы."
    },
    {
        "Вопрос": "   <раздатка>   Анита, Бейб, Клара, ... , Эвелин, Фрида   Аника, Билл, Шарлотт, Доминик, ... , Фредди   </раздатка>   Перед вами два списка, относящиеся к разным годам. Напишите имена,которые мы в них пропустили.",
        "Ответ": "Дороти, Элли."
    },
    {
        "Вопрос": "Смело глядя в лицо смерти и ведя с ней воображаемый диалог, заглавныйперсонаж французского произведения указывает на ее физическийнедостаток. Назовите этого персонажа.",
        "Ответ": "Сирано де Бержерак."
    },
    {
        "Вопрос": "Поэт Альфред Хаусман говорит о нем, что после метаморфозы у него осталсятолько один глаз, но и этим глазом он стремится смотреть вниз. Назовитеего.",
        "Ответ": "Нарцисс."
    },
    {
        "Вопрос": "Капитан Блад, угрожая своему собеседнику, говорит, что всё его терпениеумещается в ИКСЕ. Если бы грандиозный Дворец Советов был построен, тоИКС имел бы длину в несколько метров. Назовите ИКС двумя словами.",
        "Ответ": "Указательный палец."
    },
    {
        "Вопрос": "(pic: 20100413.jpg)   На вырезанном нами фрагменте изображен наполовину погруженный в синееморе ОН. Назовите ЕГО.",
        "Ответ": "Кипр."
    },
    {
        "Вопрос": "Даже если человек ограничивает твою свободу, несколько часов,проведенные с ним взаперти, позволяют проникнуться его проблемами.Примерно к такому выводу приходит персонаж произведения 1962 года.Назовите этого персонажа.",
        "Ответ": "Малыш."
    },
    {
        "Вопрос": "[Разминка]   [Ведущему: не упоминать, что слово \"Папа\" написано с большой буквы.]   Вера Васильева вспоминает, что даже когда Папа читал Тютчева, в немвидели волка. Какие три буквы мы пропустили в этом вопросе?",
        "Ответ": "нов."
    },
    {
        "Вопрос": "Персонаж Теофиля Готье движется сквозь ночную тьму, держа светильник.Говоря о той руке персонажа, которая прикрывает пламя лампы от ветра,Готье упоминает женское имя. Напишите это имя.",
        "Ответ": "Аврора."
    },
    {
        "Вопрос": "[Ведущему: не упоминать, что слово \"съел\" закавычено.]   Русский поэт Петр Вяземский назвал верблюда ЕЮ. Напишите фамилиютого, кто в романе XIX века \"съел\" ЕЕ по рассеянности.",
        "Ответ": "Ленский."
    },
    {
        "Вопрос": "   <раздатка>   Сладкозвучная богиня,   Вода золотая,   Слух чарует, стих созвучьем   Звонким замыкая.   </раздатка>   То, что мы сделали с рифмой в этом стихотворении Федора Сологуба,компания \"Дженипакс\" собирается сделать с бензином, используя мембранныеэлектроды. Ответьте, что именно сделать.",
        "Ответ": "Заменить водой."
    },
    {
        "Вопрос": "В одном из рассказов представитель Моссовета предлагает известномуперсонажу положить ЕЕ на бок, тем самым увеличив занимаемую площадь.Назовите ЕЕ.",
        "Ответ": "Телефонная будка."
    },
    {
        "Вопрос": "Классик соцарта Эрик Булатов расположил указание из двух слов прямо поцентру картины, вдоль линии горизонта. Такая надпись сразу оживляетбанальный сельский пейзаж. Воспроизведите эту надпись.",
        "Ответ": "Не прислоняться."
    },
    {
        "Вопрос": "(pic: 20100414.jpg)   У Пастернака молодой человек говорит, что рассказы о возлюбленнойвонзаются в его воображение, как будто... Закончите фразу одним словом.",
        "Ответ": "Шпоры."
    },
    {
        "Вопрос": "В постановке Томаса Остермайера главная героиня выходит на сцену, намгновение опускает руку в бассейн, а затем проводит ей по лицувозлюбленного. Критик отмечает, что кровь стала еще одним участникомдействия, и ее постоянное присутствие переносит шекспировский сюжет всовременный мир. Ответьте, что мы заменили на \"кровь\"?",
        "Ответ": "Нефть."
    },
    {
        "Вопрос": "По-итальянски sabbia [сАббиа] - это песок. Назовите того, кто витальянском переводе жил под именем СаббиОни.",
        "Ответ": "Винни-Пух."
    },
    {
        "Вопрос": "Про ПЕРВЫЙ герой Леонида Андреева говорит, что этой маленькой вещице егонаучила в детстве мама. В менее известном ВТОРОМ поется о нежномноктюрне тоски. Назовите ВТОРОЙ.",
        "Ответ": "Кошачий вальс."
    },
    {
        "Вопрос": "   <раздатка>   1.   - Бесчестия я не переживу. Но, может быть, я спасу моего избавителя исемью, которая так великодушно призрела мое бедное сиротство.   2.   - Что я хочу сказать? Вы что, перестали понимать по-шведски? Неужелия забыла вам сказать, что мы вместе поедем.   3.   - Да, сударыня, но я хотела бы видеть почерк отца!   </раздатка>   Перед вами три высказывания, принадлежащих ИМ. Напишите названиепервого из процитированных произведений.",
        "Ответ": "\"Капитанская дочка\"."
    },
    {
        "Вопрос": "Говоря о намерении выдвинуть иск против неких Брауна и Уильямсона,Воннегут замечает: \"Уже в течение многих лет Браун и Уильямсон обещаютубить меня, заявляя это прямо с трико\". Какое слово мы заменили на\"трико\"?",
        "Ответ": "Пачка."
    },
    {
        "Вопрос": "Журналист Екатерина Борщёва говорила, что ОНИ - это разноцветныеглаголы. Один из НИХ заставляет англичанина Стюарта Макная регулярноменять мелодию мобильного телефона. Назовите ИХ.",
        "Ответ": "Попугаи."
    },
    {
        "Вопрос": "Прослушайте стихотворение, написанное мастером хайку МасаОка СИки:   \"День кончины Басё.   Не пошел на поминовенье -   в одиночестве...\".   Закончите хайку.",
        "Ответ": "Ем хурму."
    },
    {
        "Вопрос": "Эти два словосочетания использовали еще римляне, только у них онисодержали еще и прилагательное \"римского\". Первого удостоился, например,предводитель племени лузитан Вириат, заключивший с римлянами перемирие.Второго - например, полководец Гай Юлий Виндекс, поднявший восстаниепротив Нерона. Напишите оба словосочетания.",
        "Ответ": "Друг народа и враг народа."
    },
    {
        "Вопрос": "Русская поговорка противопоставляет бороду клином бороде АПЕЛЬСИНОМ.Какое слово мы заменили словом \"апельсин\"?",
        "Ответ": "Помело."
    },
    {
        "Вопрос": "После того как сумоист Такаханада достиг ранга одзеки, он сталиспользовать ЭТО своего отца. Человек, родившийся в 1859 году,использовал в качестве ЭТОГО приветствие. Какое?",
        "Ответ": "Шолом-Алейхем."
    },
    {
        "Вопрос": "У кого, согласно Терри Пратчетту, из-за косоглазия время от временитвердеет нос?",
        "Ответ": "У горгоны."
    },
    {
        "Вопрос": "Согласно разным интернет-сайтам, ацетилен - это ИКС для термическойрезки, а азот - ИКС для охлаждения, заморозки и консервирования. Насамом деле в азоте и в ацетилене, в отличие от ИКСА, импульс передаетсяне только при соударениях частиц. Что мы заменили ИКСОМ?",
        "Ответ": "Идеальный газ."
    },
    {
        "Вопрос": "В этом вопросе мы пропустили 138 слов. Какой рекорд принадлежит ТрейсиНельсон?",
        "Ответ": "Наибольшее количество имен."
    },
    {
        "Вопрос": "Википедия, описывая ИХ работу, упоминает \"песочные часы\" как признактого, что работа близится к концу. Назовите ИХ.",
        "Ответ": "Бобры."
    },
    {
        "Вопрос": "Один человек получил как-то письмо от незнакомца, незадолго до этогонаблюдавшего его за работой. Незнакомец писал, что один из руководимыхадресатом людей работает только тогда, когда адресат на него смотрит.Назовите профессию адресата.",
        "Ответ": "Дирижер."
    },
    {
        "Вопрос": "Согласно китайской пословице, [ПЕРВЫЙ ПРОПУСК] - все равно, что плытьпротив течения. Согласно Овидию, [ВТОРОЙ ПРОПУСК] можно и у врага.Согласно Эзопу, [ТРЕТИЙ ПРОПУСК] надо не стыдиться и в зрелом возрасте.Назовите человека, известная цитата из которого содержит \"ПЕРВЫЙПРОПУСК, ВТОРОЙ ПРОПУСК и ТРЕТИЙ ПРОПУСК\".",
        "Ответ": "В.И. Ленин."
    },
    {
        "Вопрос": "Когда Джон КАрпентер позвонил своему отцу, говорить долго возможности небыло. Джон успел сообщить, что помощь не нужна, рассказать, что РичардНиксон сыграл крошечную роль в одном американском сериале, и упомянутькруглое число. Назовите это число.",
        "Ответ": "1000000."
    },
    {
        "Вопрос": "Согласно одной из НИХ, лучшие рулевые стоят на берегу. Согласно другой -Кельн и Аахен были построены не за один день. ИМ посвящено произведение,где их около ста. Назовите ИХ двумя словами.",
        "Ответ": "Нидерландские пословицы."
    },
    {
        "Вопрос": "   <раздатка>   Долго шли они по улицам. ПРОИЗВОЛЬНО БЕЗРАЗЛИЧНО странное превращениесовершалось с армянином, [...] он вырастал [...] казалось, что острыйверх его шапки поднимался выше домов, в облачное небо. Потом [...] онстановился меньше, [...] принимал прежние размеры, и казался простым иобыкновенным.   </раздатка>   Перед вами цитата, описывающая ночное приключение героя ФедораСологуба. Напишите слова, которые мы заменили на \"ПРОИЗВОЛЬНО\", и слова,которые мы заменили на \"БЕЗРАЗЛИЧНО\".",
        "Ответ": "От фонаря, до фонаря."
    },
    {
        "Вопрос": "Биограф Ольга Соболевская пишет, что эта женщина, которую многие считалисказочно красивой, в детском и подростковом возрасте выделялась средисоучениц некрасивостью, худобой и несуразностью. Назовите ее.",
        "Ответ": "[Анна] Павлова."
    },
    {
        "Вопрос": "Продолжим тему. Заснеженные склоны ИКСА напомнили автору вопросагигантскую АЛЬФУ. Согласно известному источнику, АЛЬФУ ИКСА открыл одинмореплаватель. Назовите этого мореплавателя.",
        "Ответ": "Костя-моряк."
    },
    {
        "Вопрос": "В этом вопросе загадано нечто, начинающееся на букву \"К\" [чтецу: ка].   Не произведение ли это 1978 года, которое, согласно Википедии, учиттому, что всегда можно найти общий язык с кем-то другим, не таким, какты? Назовите это произведение.",
        "Ответ": "\"Контакт\"."
    },
    {
        "Вопрос": "Возможно, вы его видели. А тот, кто не видел, его слышал. Назовите егодвумя словами.",
        "Ответ": "Запах женщины."
    },
    {
        "Вопрос": "Бииняо - птицы из китайской мифологии, у которых одно крыло и один глаз.Бииняо называют так же, как и реально существующих птиц. Назовите этихптиц.",
        "Ответ": "Неразлучники."
    },
    {
        "Вопрос": "Роман \"Доктор Живаго\" попал на Запад благодаря итальянскому журналистуФельтринелли. Узнав, что Пастернак закончил работу над романом, тотприехал к нему и попросил рукопись для публикации. Пастернак назвал этопредложение ИКСОМ. Назовите автора романа \"ИКС\".",
        "Ответ": "[Владимир] Набоков."
    },
    {
        "Вопрос": "Если не учитывать ударение, к ИКСАМ можно отнести разных людей. Ювелирапо имени Мигель и его супругу ДолОрес - за сына. Монахов - за то, чтоони делают. Монарха - скорее за то, что он не делал. Военных разныхстран - за примерно 60 операций в течение примерно 65 лет. Кто такиеИКСЫ?",
        "Ответ": "Миротворцы."
    },
    {
        "Вопрос": "В 1820-х годах у граждан некой страны вошли в моду путешествия по ней,вследствие чего появились известные ИКСЫ. А Виктор Шендерович пишет, чтоместо у иллюминатора дает возможность продлить путешествие часов надесять, в самом начале которых можно насладиться еще одним ИКСОМ.Назовите ИКС двумя словами.",
        "Ответ": "Вид Фудзи."
    },
    {
        "Вопрос": "8 декабря 1854 года Папа Пий IX зачитывал буллу в соборе Святого Петра.Во время чтения на Папу упал ОН, что было воспринято как \"небесноеподтверждение\" сказанного. Назовите имя женщины, которую в известномисточнике уподобили ЕМУ.",
        "Ответ": "Катерина."
    },
    {
        "Вопрос": "Сейчас с ИКСАМИ борются, в частности, при помощи статьи 158 УголовногоКодекса Российской Федерации, предусматривающей наказание за кражу. В80-е в СССР с ИКСАМИ также боролись, приравнивая их кпредпринимательской деятельности и наказывая за нарушение монополиигосударства. Какое слово мы заменили на ИКС?",
        "Ответ": "Квартирник."
    },
    {
        "Вопрос": "По одной из версий, причиной смерти президента США ЗАкари Тейлора сталозлоупотребление ЭТИМ во время празднования Дня Независимости. Впроизведении, посвященном другому празднику, тоже фигурирует большоеколичество этого. Какое именно количество?",
        "Ответ": "500."
    },
    {
        "Вопрос": "[Чтецу: вопрос читать медленно, почти как под запись.]   Поэзия Маяковского Ленину не нравилась. Тем не менее, \"Проза\"Маяковского, по его словам, - источник удовольствия с точки зренияполитической и административной, и поэт совершенно прав касательноневыполнения декретов. Какие десять букв мы пропустили в этом вопросе?",
        "Ответ": "седавшиеся."
    },
    {
        "Вопрос": "Застав жену с любовником, он уверился в порочности женщин, а посколькуобойтись без них было сложно, завел нехорошую традицию. Благодаря комуон покончил с этой традицией?",
        "Ответ": "Шехерезаде."
    },
    {
        "Вопрос": "В произведении Тютчева это \"есть\", в произведении Киплинга тоже \"есть\",а в произведении Лермонтова \"нет\". В произведении какого автора это\"убили\"?",
        "Ответ": "[Ярослава] Гашека."
    },
    {
        "Вопрос": "Своих коллег он делил на профессионалов и любителей, профессионалов всвою очередь на собирателей и методистов. Среди собирателей он выделялрисовальщиков и комментаторов, а среди методистов - философов,систематиков и наименователей. Назовите его.",
        "Ответ": "[Карл] Линней."
    },
    {
        "Вопрос": "   <раздатка>   Герой произведения, опубликованного в 1897 году.   Герой посланный досаждать бывшей женщине.   </раздатка>   Назовите этих двоих одним словом.",
        "Ответ": "Овод."
    },
    {
        "Вопрос": "Их оснащают радарами, чтобы предотвратить гибель летучих мышей, а такжедостаточно нетривиальными громоотводами для сохранения их самих.Назовите их.",
        "Ответ": "Ветряки."
    },
    {
        "Вопрос": "Не так давно в Европе появились тарифы пенсионного страхования, неучитывающие один фактор, традиционно влияющий на сумму страховоговзноса. Эти тарифы относятся к категории, к которой также относятсяджинсы, аромат \"One\" [чтецу: уан] Келвина Кляйна, \"Саша Либер\" и \"СэмБрук\". Назовите эту категорию словом латинского происхождения.",
        "Ответ": "Унисекс."
    },
    {
        "Вопрос": "Когда героине Курта Воннегута подарили букет цветов, она такзамешкалась, что ОН оказался у нее за спиной. Назовите ЕГО.",
        "Ответ": "Занавес."
    },
    {
        "Вопрос": "По одной из версий, она получила название благодаря черным вертикальнымполоскам, напоминающим деления сантиметра. Назовите ее.",
        "Ответ": "Скалярия."
    },
    {
        "Вопрос": "В средневековье при переписывании книг монахи должны были соблюдатьтишину. Благодаря этому в наши дни ученые, ДЕЛАЯ ЭТО, получаютинформацию о быте монахов. Какую идиому мы заменили на \"делать это\"?",
        "Ответ": "Читать между строк."
    },
    {
        "Вопрос": "(pic: 20110386.jpg)   Так выглядит одна инструкция по эксплуатации. Как называетсятранспортное средство, на котором она отправилась в путешествие?",
        "Ответ": "\"Вояджер-1\"."
    },
    {
        "Вопрос": "[Чтецу: вопрос читать медленно, почти как под запись.]   С недавних пор медики наблюдают феномен, получивший название\"цифровая болезнь\": представители профессий, где нужно перерабатыватьмного информации, начинают использовать для запоминания чего угодноисключительно цифровые устройства. Догадавшись, к чему это приводит,назовите слово, которое мы пропустили в этом вопросе.",
        "Ответ": "Альцгеймера."
    },
    {
        "Вопрос": "ИКСИГРЕК \"1001 ночи\", \"Дон Кихота\", \"Робинзона Крузо\", \"Гаргантюа иПантагрюэля\" и некоторых других произведений создавались главным образомдля детей. Ответьте, что мы заменили на ИКС и ИГРЕК, если этот вопрос -тоже по сути ИКС ИГРЕК.",
        "Ответ": "Пара фраз."
    },
    {
        "Вопрос": "В стихотворении Андрея Вознесенского ОН говорит, что после неких событийможет жульничать при игре в прятки. Сам Вознесенский кое-чем обязанпродолжению этих событий. Назовите ЕГО.",
        "Ответ": "Иисус Христос."
    },
    {
        "Вопрос": "Начинавший как драматург, Владимир Немирович-Данченко в 1896 годуотказался от присужденной ему за пьесу \"Цена жизни\" Грибоедовскойпремии. Назовите причину этого отказа двумя словами, начинающимися наодну и ту же букву.",
        "Ответ": "\"Чайка\" Чехова."
    },
    {
        "Вопрос": "\"Ирландскую автомобильную бомбу\" большинство из вас имеет право сделатьили купить. Какой \"самолет\" обычно входит вместе с ней в один список?",
        "Ответ": "B-52 [чтецу: би-52]."
    },
    {
        "Вопрос": "(pic: 20110387.jpg)   Так автор вопроса зашифровал результат одного поединка. Назовите\"оружие\" победителя.",
        "Ответ": "Крестики."
    },
    {
        "Вопрос": "В стихотворении Юрия Минералова русские ИКСЫ, ожив, превратились всибирских стрелков, а немецкие танки стали ИГРЕКАМИ. Назовите \"мелочь\",на которую ИКС отличается от ИГРЕКА.",
        "Ответ": "Су."
    },
    {
        "Вопрос": "Одному российскому музею принадлежит до сих пор действующий \"Рекорд\",которому уже примерно 70 лет, и один из параметров которого - девять.Количество каких предметов характеризует этот параметр?",
        "Ответ": "Радиоламп."
    },
    {
        "Вопрос": "После трех лет в Гёттингене известный впоследствии человек переехал вБрауншвейг, где местный герцог обещал пособие и покровительство. Этотпереезд можно назвать ИКСОМ, но с натяжкой, ибо и он, и герцог пошли наэто добровольно. ИКС используют в экономике, социологии, физике и другихнауках. Какое словосочетание мы заменили ИКСОМ?",
        "Ответ": "Распределение Гаусса."
    },
    {
        "Вопрос": "В XVII веке в Голландии это называли \"ондбэйт\", что переводится как\"завтрак\" или \"легкая закуска\". Каким французским словом это сталиназывать примерно с XVIII века?",
        "Ответ": "Натюрморт."
    },
    {
        "Вопрос": "В этом вопросе \"первая\", \"второе\" и \"двенадцатая\" заменяютсловосочетания, подобранные в соответствии с определенной логикой.   Марта, вышедшая замуж за полковника британской армии, позже сталаПЕРВОЙ. Герой одного произведения, потребовав ВТОРОЕ, с трудом доелчетвертую котлету. ДВЕНАДЦАТОЙ в истории мирового кинематографа былавероятно австралийская экранизация 1987 года. Назовите фамилию Марты.",
        "Ответ": "Вашингтон."
    },
    {
        "Вопрос": "Решив в англоязычной стране купить черные туфли, автор вопросаприсмотрел в витрине пару, но, прочитав табличку, прикрепленную к ним,понял, что эту пару не купит. Табличка подошла бы и победителюизвестного поединка. Назовите побежденного.",
        "Ответ": "[Гарри] Каспаров."
    },
    {
        "Вопрос": "Однажды при выступлении на телевидении группы \"Upspring\" [чтецу:апспринг] солист и гитарист сел за ударные, ударник встал с бас-гитаройза микрофон, а бас-гитарист взял гитару и встал за клавишные -выступление так и вышло в эфир. Таким образом группа выразиланесогласие. С чем?",
        "Ответ": "С использованием фонограммы."
    },
    {
        "Вопрос": "В традиционной китайской живописи большое внимание уделяют ИМ, вчастности ИХ взаиморасположению, размерам и контурам. Неудивительно, ибоОНИ считаются олицетворением \"ци\" - субстанции, которая лежит в основеВселенной. Евгений Гришковец пишет, что ОНИ создают ощущениетретьесортного, скучного мероприятия. Назовите ИХ.",
        "Ответ": "Пустые места."
    },
    {
        "Вопрос": "   <раздатка>   \"Вратарь\" - фильм о начальнике милиции, борющемся против банды,убившей пятерых его предшественников.   Вратарь - Борис Николаевич, советский журналист.   \"Вратарь\" - роман, впервые опубликованный в 1866 году.   </раздатка>   Этот вопрос мы специально поставили незадолго до конца пакета. Вкаждом из определений одно из слов мы заменили словом \"вратарь\".Напишите эти три разных слова.",
        "Ответ": "Шестой, полевой, игрок."
    },
    {
        "Вопрос": "Этот человек, согласно легенде, заказал ремесленнику предмет, которыйделает веселых грустными, а грустных веселыми. Назовите этого человека.",
        "Ответ": "[Царь] Соломон."
    },
    {
        "Вопрос": "Говоря о процессе возгонки, автор вопроса вспомнил известную историю исравнил жидкое состояние вещества с ЭТИМ. Можно сказать, что человек,который носит ЭТО, есть за столом каждой из играющих сегодня команд.Назовите ЭТО двумя словами.",
        "Ответ": "Звание капитана."
    },
    {
        "Вопрос": "(pic: 20180470.jpg)   Перед вами портрет Георга V кисти художника Джозефа Соломона. Позаказу британского правительства Соломон в начале XX века работал надсозданием... Ответьте одним словом: чего?",
        "Ответ": "Камуфляжа."
    },
    {
        "Вопрос": "В 1941 году в газете \"Pariser Zeitung\" [парИзе цАйтунг] вышел ряд статейпро шахматы. В этих статьях критиковались ТАКИЕ шахматы, для которыхбыли характерны материальные приобретения любой ценой и выжидание ошибоксоперника, и восхвалялись СЯКИЕ шахматы, отличительной чертой которыхбыла активная наступательная игра. Что мы заменили словами \"ТАКИЕ\" и\"СЯКИЕ\"?",
        "Ответ": "Еврейские, арийские."
    },
    {
        "Вопрос": "Издатель Том МАшлер советовал ЕМУ заменить одно из слов в заглавии книгисловом \"бессмертный\", чтобы избавиться от негативной окраски. Однако ОН,исходя из собственных соображений, совету не последовал. Назовите ЕГО.",
        "Ответ": "[Ричард] Докинз."
    },
    {
        "Вопрос": "Для съемок в одном фильме китайская актриса Фань БинбИн подписала дваконтракта: один - официальный, а другой - тайный, помогающий скрытьдоход от налоговой службы. Каким словом газеты прозвали эту схему?",
        "Ответ": "Инь-ян."
    },
    {
        "Вопрос": "(pic: 20180471.jpg)   Историки предполагают, что портрет Пугачёва был создан одним изсимбирских ИХ. Один из современных ИХ, вспоминая о своей работе во времяслужбы в армии, упоминает военачальников и бравых воинов. Назовите ИХ.",
        "Ответ": "Иконописцы."
    },
    {
        "Вопрос": "На одном сайте можно купить товары, оставшиеся у супругов после развода.Также там можно купить ТАКОЕ свадебное платье. А что было ТАКИМ визвестном рассказе?",
        "Ответ": "Пинетки."
    },
    {
        "Вопрос": "Староанглийское слово \"scamu\" [скАму] означает потерю всяческогоуважения. Рассуждая об использовании современного слова, котороеродственно слову \"scamu\" [скАму], Бренда Питт приходит к выводу, чтолюдям должно быть стыдно за использование подобных слов. Впрочем, самустатью Бренда называет примером ЭТОГО. Назовите ЭТО английскимдвухкоренным словом.",
        "Ответ": "Shame-shaming."
    },
    {
        "Вопрос": "В двадцатых годах прошлого века были популярны необычные состязания:каждый участник был одет в римский костюм, использовал несколькомотоциклов и часть распиленной бочки. Одной из причин популярности этихсостязаний была экранизация... Какого романа?",
        "Ответ": "\"Бен-Гур\"."
    },
    {
        "Вопрос": "В 2010 году в результате полицейской операции в Вашингтоне былизадержаны более 70 человек, конфисковано множество оружия и наркотиков.Для проведения операции было построено специальное помещение,напичканное микрофонами и записывающей аппаратурой, а один изполицейских целый год выдавал себя за владельца ЭТОГО под названием\"Manic Enterprises\" [мЭник энтерпрАйзес]. Назовите ЭТО словом с двумядефисами.",
        "Ответ": "Хип-хоп-лейбл."
    },
    {
        "Вопрос": "(pic: 20180472.jpg)   (aud: 20180014.mp3)   В одном из интервью лидер группы \"The Hatters\" [зе хЭттерз] ЮрийМузычЕнко сказал, что в группе нет гитариста, для того чтобы слушателине ДЕЛАЛИ ЭТОГО. Возможно, кто-то из вас только что СДЕЛАЛ ЭТО. Чтотакое \"ДЕЛАТЬ ЭТО\"?",
        "Ответ": "Путать с \"Gogol Bordello\" [чтецу: гОголь бордЕлло]."
    },
    {
        "Вопрос": "В колонии особо строгого режима \"Черный дельфин\" заключенные, какправило, содержатся в двухместных или четырехместных камерах.Исключением из этого правила является Владимир Николаев. По одномупоказателю Николаев в десятки раз уступает известному персонажу.Назовите этого персонажа.",
        "Ответ": "Робин Бобин [Барабек]."
    },
    {
        "Вопрос": "Герой романа первой половины XX века сравнивает старый автомобиль с НЕЙ- под капотом всё состоит из прикрученных кусочков, но мотор покаработает. Назовите ЕЕ, используя дефис.",
        "Ответ": "Австро-Венгрия."
    },
    {
        "Вопрос": "Дуплет.   1. В 2004 году правительство Китая приняло решение о цензуре вИнтернете - якобы с целью \"гармонизации общества\". Поэтому китайцы сталииспользовать \"гармонию\" в качестве ЭТОГО. Назовите ЭТО несколькимисловами.   2. Слова \"речной краб\" по-китайски омонимичны слову \"гармония\".Поэтому китайцы стали, в свою очередь, использовать \"речного краба\" вкачестве ЭТОГО. Назовите ЭТО несколькими словами.",
        "Ответ": "   1. Эвфемизм слова \"цензура\".   2. Эвфемизм слова \"гармония\"."
    },
    {
        "Вопрос": "В тексте вопроса словами \"СДЕЛАТЬ ЭТО\" заменены два слова, начинающиесяна одну и ту же букву.   Для того чтобы СДЕЛАТЬ ЭТО с помощью телеграфа и азбуки Морзе, вывоспользуетесь четырнадцатью символами. Чем, по их собственным словам,обычно пользуются участники известной телеигры, когда ДЕЛАЮТ ЭТО?",
        "Ответ": "Случаем."
    },
    {
        "Вопрос": "   <раздатка>   Осмотрись, прежде чем копать!   Цилиндрические печати похожи на резные кусочки мела.   Самый древний свод законов - это Кодекс Хаммурапи.   Понравилось бы вам, если бы кто-то украл факел у Статуи Свободы?   </раздатка>   В 2007 году в США были выпущены специальные карты. Помимо фотографийтам были надписи вроде тех, что вы видите на раздаточном материале.Ответьте точно: для кого предназначались эти карты?",
        "Ответ": "Для американских солдат в Ираке."
    },
    {
        "Вопрос": "В 1935 году друзья организовали застолье для Жюльена МуанО и его коллегна выезде из города По. МуанО решил воспользоваться этим и как следуетоторваться. Когда остальные осознали, что произошло, МуанО уже имелпятнадцать... Ответьте точно: чего?",
        "Ответ": "Минут преимущества."
    },
    {
        "Вопрос": "Небольшой городок, название которого можно перевести как ОН, появился натом месте, где путники обычно делали привал. ОН запечатлен на одной изфотографий гонки \"Тур де Франс\" двадцатых годов. Назовите ЕГО однимсловом.",
        "Ответ": "Перекур."
    },
    {
        "Вопрос": "Для съемок ключевой сцены фильма Майкла Кёртиса на поле заранееразложили специальные металлические растяжки, которые в нужный моментрезко натянули. Процент потерь оказался еще более ужасным, чем вреальности. О какой сцене идет речь?",
        "Ответ": "Атака легкой кавалерии."
    },
    {
        "Вопрос": "Один из персонажей раннего романа Аксёнова, выступая с трибуны, нападаетна своего руководителя по имени Виталий Витальевич. Он говорит, что,несмотря на былые достижения, Виталий Витальевич с его взглядами устарели напоминает ЕЕ. Назовите ЕЕ максимально коротко.",
        "Ответ": "W."
    },
    {
        "Вопрос": "Леонардо да Винчи писал, что способность определять положение объекта втрехмерном пространстве - один из главных навыков художника.Проанализировав, в частности, несколько скульптур Верроккьо, КристоферТайлер сделал вывод, что чувство глубины пространства, присущее работамЛеонардо, объясняется ИМ. Назовите ЕГО двукоренным словом.",
        "Ответ": "Косоглазие."
    },
    {
        "Вопрос": "В фильме ужасов \"Сияние\" Джек Торренс медленно сходит с ума. На фонеэтого процесса в фильме становится всё меньше ЧЕТВЕРТОГО и всё большеПЕРВОГО. В другом фильме ПЕРВЫЙ и ЧЕТВЕРТЫЙ используются вместе, чтобыгерой выглядел как можно ужаснее. Назовите ПЕРВЫЙ и ЧЕТВЕРТЫЙ.",
        "Ответ": "Красный, зеленый."
    },
    {
        "Вопрос": "Герой англоязычной патриотической песни времен Первой мировой войны,послушав сослуживцев, взялся изучать карты. Изучив их, он радостносообщает, что чем ПРОПУСК, тем ближе до Берлина. Заполните пропуск.",
        "Ответ": "Дольше путь до ТипперЕри."
    },
    {
        "Вопрос": "(pic: 20180473.jpg)   Идея внешнего вида и манеры передвижения дАлеков, персонажей сериала\"Доктор Кто\", появилась у Рэймонда КУсика после того, как он увидел...Чье выступление?",
        "Ответ": "Ансамбля \"Березка\"."
    },
    {
        "Вопрос": "Из-за токсичности оригинальная краска \"неаполитанская желтая\" в XX векеиспользовалась редко. Однако около тридцати лет назад некотороеколичество этой краски было специально произведено... Для чего?",
        "Ответ": "Для реставрации \"Данаи\" Рембрандта."
    },
    {
        "Вопрос": "Критик Георг ЛИхтенберг, описывая супружескую пару, писал, что первыммедленно и размеренно шел муж, а за ним семенила жена. Назовите словомгреческого происхождения то, с чем он сравнивает мужа, или то, с чем онсравнивает жену.",
        "Ответ": "Гекзаметр."
    },
    {
        "Вопрос": "В 2015 году Пол Франклин был указан соавтором двух научных статей поастрофизике. В том же году Франклин стал обладателем престижной премии.Ответьте точно: какой?",
        "Ответ": "\"Оскар\" за лучшие визуальные эффекты."
    },
    {
        "Вопрос": "Супергерой Флэш может развивать невероятную скорость. В одном изкомиксов само существование Флэша угрожает Вселенной, поэтому онбросился бежать так быстро, что оказался в магазине ИХ. Назовите ИХ.",
        "Ответ": "Комиксы."
    },
    {
        "Вопрос": "Распространенные в английской готике окна получили название из-за своейзаостренной формы, похожей на лезвие оружия. Такие окна имел в видуоснователь \"ЕГО\", вкладывая в название еще и более глубокий смысл:осветить все научные аспекты. Назовите ЕГО.",
        "Ответ": "\"Ланцет\"."
    },
    {
        "Вопрос": "Слово \"ОНИ\" в этом вопросе заменяет три слова.   По словам Иосифа Бродского, четыре трофейных американских ИХспособствовали раскрепощению и Оттепели больше, чем все речи Хрущева.Какое развлечение стало дико популярно благодаря ИМ?",
        "Ответ": "\"Тарзанка\"."
    },
    {
        "Вопрос": "(pic: 20180474.jpg)   На этом сохранившемся документе 1730 года можно увидеть оставленныеИМИ следы. Во что облачены ОНИ на постере британского историческогофильма?",
        "Ответ": "Зеленые рукава."
    },
    {
        "Вопрос": "Джеймс увлекался почти всеми науками - от минералогии до изучения змей.Хотя Джеймс никогда не был в США, разбогатев, он принял некое решение.Это решение называли своеобразной местью, ведь, как незаконнорождённый,Джеймс не был принят британским обществом. Назовите фамилию Джеймса.",
        "Ответ": "СмИтсон."
    },
    {
        "Вопрос": "В 1947 году была издана книга Перси Аллена \"Беседы с елизаветинцами,раскрывающие тайну Уильяма Шекспира\". Результатом чего стала эта книга?",
        "Ответ": "Спиритических сеансов."
    },
    {
        "Вопрос": "В 1938 году известный человек купил своим родителям дом в Калифорнии.Через несколько недель произошел несчастный случай - из-за утечки газаего мать погибла. Последствия этой трагедии до сих пор можно увидеть вНИХ. Назовите тот из НИХ, который появился в 1942 году.",
        "Ответ": "\"Бэмби\"."
    },
    {
        "Вопрос": "В 1951 году известный советский артист побывал в Китае. Он вспоминал,что был потрясен, когда увидел, как работающая на ткацком станке подняларукой корзинку с пряжей и вновь поставила ее на место. Назовите этогоартиста.",
        "Ответ": "Сергей Образцов."
    },
    {
        "Вопрос": "В 1967 году мексиканский гонщик Педро Родригез неожиданно для всехвыиграл в Южной Африке первый в своей карьере этап \"Формулы-1\". С техпор предусмотрительный Родригез на всякий случай на все гонки брал ссобой... Что?",
        "Ответ": "Запись гимна Мексики."
    },
    {
        "Вопрос": "Персонаж рассказа 1930-х годов - увлеченный радист, постоянно сидящий вэфире. На протяжении минуты-другой он успевал воспользоваться каждым изчетырех возможных вариантов и никогда не путался. В начале 1990-х, чтобыне путаться, придумали еще один вариант, который, впрочем, многихраздражает. Напишите этот вариант.",
        "Ответ": "Доброго времени суток."
    },
    {
        "Вопрос": "В 1920-х годах один из научных институтов СССР назывался Государственныминститутом ТАКОЙ науки. Какой - ТАКОЙ?",
        "Ответ": "Музыкальной."
    },
    {
        "Вопрос": "Согласно легенде, средневековый философ и ученый Маймонид выращивал всвоей лаборатории гомункула. Однако эксперимент завершился крахом из-заслучайно проникших в лабораторию ЧЕТВЕРТОЙ и ПЯТОЙ. В более известнойистории схожего результата достигла ШЕСТАЯ. Назовите ЧЕТВЕРТУЮ, ПЯТУЮ иШЕСТУЮ.",
        "Ответ": "Собака, кошка, мышка."
    },
    {
        "Вопрос": "Генерал-адъютант Александра I Федор Уваров вырос в деревне. Позднее, поязвительному выражению Вяземского, Уваров наносил ЕМУ куда больший урон,чем врагам на поле сражения. Назовите ЕГО двумя словами.",
        "Ответ": "Французский язык."
    },
    {
        "Вопрос": "Одна из разновидностей, разработанная в 1930-х годах в США,предусматривала инъекцию крольчихе. В связи с этим родился эвфемизм\"крольчиха умерла\", хотя крольчиха умирала в любом случае, так как еевскрывали. Что же стала означать фраза \"крольчиха умерла\"?",
        "Ответ": "Беременность."
    },
    {
        "Вопрос": "(pic: 20180475.jpg)   Перед вами кроссворд. Разгадайте его.",
        "Ответ": "Меридиан, параллель."
    },
    {
        "Вопрос": "В переводе Жуковского Одиссей жалуется, что в битве потерял с каждогокорабля по шесть ИКСОВ отважных. В начале XX века Российская империя задвое суток потеряла одиннадцать ИКСОВ. Какое двухкоренное слово мызаменили словом \"ИКС\"?",
        "Ответ": "Броненосец."
    },
    {
        "Вопрос": "Герою бурятской сказки предлагают испытание: поставить на стол чашу вформе куриного яйца так, чтобы она не перевернулась. Для решенияпроблемы герой свернул ИХ в несколько раз. Назовите ИХ, и не говорите,что ответ не щелкает!",
        "Ответ": "Четки."
    },
    {
        "Вопрос": "Популярность \"Горя от ума\" была столь велика, что уже в начале 1830-хгодов один любитель чтения смог не совсем обычным способом изготовитьсобственный экземпляр комедии, причем СДЕЛАТЬ ЭТО пришлось лишь со стадвадцатью восемью строкАми пьесы. В произведении начала XX века схожимспособом был создан короткий текст, с небольшой частью которого такжепришлось СДЕЛАТЬ ЭТО. Мы не просим ответить, что такое \"СДЕЛАТЬ ЭТО\".Назовите это произведение.",
        "Ответ": "\"Собака Баскервилей\"."
    },
    {
        "Вопрос": "Журналист Игорь Порошин обращает внимание на продолжительностьфутбольного матча и пишет, что футбол конкурирует за аудиторию не сбаскетболом или легкой атлетикой, а с НИМ. Назовите ЕГО.",
        "Ответ": "Кино."
    },
    {
        "Вопрос": "(pic: 20180476.jpg)   Перед вами бытовое приспособление не вполне обычной конструкции,позволяющее защититься от ИКСОВ полностью. В фэнтезийном романе ПолаАндерсона ИКС упал на великана, после чего тот взвыл в агонии. НазовитеИКС.",
        "Ответ": "Луч."
    },
    {
        "Вопрос": "На выборах 1991 года 16 депутатов от этой партии прошли в польскийпарламент. Места им отвели в двух верхних рядах, близко к выходу, чтопородило немало шуток. Назовите эту партию.",
        "Ответ": "Партия любителей пива."
    },
    {
        "Вопрос": "Рассказывая о расе индейцев, Александр Гумбольдт писал, что впутешествии по Южной Америке видел на представителях племен, знакомых севропейской одеждой, синие куртки с черными пуговицами. В одном из словэтого вопроса мы пропустили пять букв. Напишите эти пять букв.",
        "Ответ": "краск."
    },
    {
        "Вопрос": "(pic: 20180478.jpg)   Перед вами святой Русской православной церкви. Назовите его.",
        "Ответ": "Пересвет."
    },
    {
        "Вопрос": "По словам Виктории Марковой, одна из причин, обусловивших ЕЕ иконическийстатус в русской культуре, состоит в том, что русские дворяне, какправило, ехали в Европу через Германию. Назовите ЕЕ.",
        "Ответ": "\"Сикстинская мадонна\"."
    },
    {
        "Вопрос": "   <раздатка>   Дрожанье и вилы в аллее,   где блики по рукам скользят,   где насыпи кротов чернеют   и низвержением грозят.   </раздатка>   Перед вами четверостишие, написанное героем Владимира Набокова.Назовите досуг, которому оно посвящено.",
        "Ответ": "Езда на велосипеде."
    },
    {
        "Вопрос": "В 1900 году Энциклопедия Брокгауза и Ефрона относила к так называемомувысшему спорту, например, езду на велосипеде, парусный спорт, охоту, атакже ЭТО. Назовите любого из тех, кто создал первый \"спортинвентарь\"для ЭТОГО.",
        "Ответ": "Монгольфье."
    },
    {
        "Вопрос": "Дуплет.   1. В 1857 году американский дипломат Эндрю Диксон Уайт прочитал вЙельском университете публичную лекцию, в которой критиковал ЭТО спозиций экономики и морали. Назовите ЭТО двумя словами.   2. В 1857 году профессор Дмитрий Каченовский читал в Харьковскомуниверситете публичные лекции, в которых критиковал ЭТО с позицийэкономики и морали. Назовите ЭТО одним словом.",
        "Ответ": "   1. Крепостное право.   2. Рабство."
    },
    {
        "Вопрос": "ЭТО можно увидеть в некоторых постановках балета \"Эсмеральда\". Вюмористической сказке Петра БормОра демиург немалыми усилиями исправляетсистемный баг в мироздании, из-за которого ЭТО приводило к дождю.Назовите ЭТО тремя словами.",
        "Ответ": "Танец с бубном."
    },
    {
        "Вопрос": "Во время пешего похода Нансена к Северному полюсу ЭТО случилось из-заусталости полярников, после чего они могли определять свое положениелишь приблизительно. ЭТО констатирует торжествующий Мефистофель впоследнем акте \"Фауста\". Опишите обстоятельство, которое мы обозначилисловом ЭТО.",
        "Ответ": "Часы остановились."
    },
    {
        "Вопрос": "Автор вопроса загадал имя существительное, составленное из трех разныхслогов. Средний слог этого слова - \"ме\". Отгадайте это слово.",
        "Ответ": "Химера."
    },
    {
        "Вопрос": "После захвата Буды великий визирь Сулеймана Великолепного Ибрагим-пашанавел понтонный мост через Дунай, использовав в качестве якорей ИХ.Истории известно и другое ИХ применение для военных нужд. Назовите ИХ.",
        "Ответ": "Колокола."
    },
    {
        "Вопрос": "   <раздатка>   ПОБЕДА   </раздатка>   Желая ободрИть своих воинов перед сражением, спартанский царьАгесилай тайком написал на собственной руке слово \"Победа\". Это помоглоему после принесения жертвы убедить соратников, что боги посылаютблагоприятное знАмение. В раздаточном материале мы не только перевелито, что царь написал на руке, но и несколько изменили надпись.Восстановите абсолютно точно надпись - разумеется, переводнУю - висходном виде.",
        "Ответ": "[На бланке слово \"ПОБЕДА\" должно быть написано зеркально.] Незачет:АДЕБОП, если буквы Е и Б не отражены зеркально."
    },
    {
        "Вопрос": "Согласно загадке, без головы ОНА становится выше. На киноэкране ЕЕприменение в качестве оружия было показано еще в 1897 году. Назовите ЕЕодним словом.",
        "Ответ": "Подушка."
    },
    {
        "Вопрос": "[Ведущему: обратите внимание, четвертое слово в вопросе - \"латного\", ане \"латинского\"!]   С повсеместным распространением латного вооружения ИХ длина узападноевропейских рыцарей стала достигать одного фута. Назовите ИХсловом немецкого происхождения.",
        "Ответ": "Шпоры."
    },
    {
        "Вопрос": "[Ведущему: необходимо четко прочитать имя Фрасимах, однако не делатьпояснений вроде \"третья буква - А\".]   В необычной эпитафии древнегреческому софисту Фрасимаху третье иседьмое слово - альфа. Напишите второе слово этой эпитафии.",
        "Ответ": "Ро."
    },
    {
        "Вопрос": "(pic: 20180479.jpg)   Создатели фильма 1909 года \"Король Лир\" в одном из эпизодовспециально наносили на некоторые кадры царапины, чтобы СДЕЛАТЬ ЭТО.Согласно руководству по йоге, в розданной вам позе \"уткатАсана\" человекДЕЛАЕТ ЭТО. Ответьте двумя словами: что такое \"ДЕЛАТЬ ЭТО\"?",
        "Ответ": "Изображать молнию."
    },
    {
        "Вопрос": "Автор вопроса хотел задать блиц, но два из трех вопросов, засвеченные(найденные в Базе Вопросов), пришлось исключить. Поэтому задаетсяобыкновенный вопрос.   В начале сказочного фильма \"Белоснежка и охотник\" король разбиваетИХ, вторгшихся в страну. Назовите ИХ двумя словами, начинающимися наодну и ту же букву.",
        "Ответ": "Стеклянные солдаты."
    },
    {
        "Вопрос": "Физик и бывший матрос Балтийского флота Петр Маковецкий - автор сборниказадач, посвященных применению математики и физики в астрономии,космонавтике, географии. В начале сборника автор указывает, что будет взадачах нередко использовать ЕЕ, и не только из местно-патриотическихсоображений, но и ради практического удобства. Назовите ЕЕ двумясловами.",
        "Ответ": "Широта Ленинграда."
    },
    {
        "Вопрос": "В организме цитрусового червеца живут бактерии-симбионты. Недавно ихисследовали с помощью разноцветных флуоресцентных меток. В результатенебольшие слизистые образования, в которых, как считалось, живутбактерии, стали синими со множеством красных точек. Рассказывая об этомсимбиозе, некоторые западные исследователи используют слово, внутрикоторого есть буквосочетание YO [игрек-о]. Напишите это слово.",
        "Ответ": "Matryoshka."
    },
    {
        "Вопрос": "В одном из новогвинейских языков слово \"мтье\" означает одну из породместных попугаев, а слово \"мгиди\" - ночь. В названии какогоклассического романа, если бы его перевели на этот язык, были бы слова\"мтьемтье\" и \"мгидимгиди\"?",
        "Ответ": "\"Красное и черное\"."
    },
    {
        "Вопрос": "В начале 1970-х годов власти ЮАР принимали настолько решительные меры,что, например, некие полезные кухонные емкости приходилось импортироватьиз франкоязычных стран. Но в итоге правительственные меры достигли цели;интересно, в частности, что в результате, с точки зрения жителей ЮАР,говорящих на африкаанс, ЭТО удлинилось почти в четыре раза. Назовите ЭТОдвумя буквами.",
        "Ответ": "dm."
    },
    {
        "Вопрос": "(pic: 20180480.jpg)   Наполеон III шутил, что не может по-настоящему понять прелесть картинКамиля Коро, так как никогда не ДЕЛАЛ ЭТОГО. Бенджамин Франклин написалцелую книгу, в которой давал советы, как научиться ДЕЛАТЬ ЭТО. Ответьтедвумя словами: что такое \"ДЕЛАТЬ ЭТО\"?",
        "Ответ": "Рано вставать."
    },
    {
        "Вопрос": "[Ведущему: обратите внимание, после слов \"увеличить громкость\" - слово\"пиано\", а не \"пианино\"!]   Юрий Башмет вспоминает, что первую запись, сделанную им для западноголейбла, пришлось по просьбе заказчика переделать: увеличить громкостьпиано и немного приглушить форте. По словам Башмета, причина была взаботе об ИКСАХ. Определение ИКСА дается в начальной части... Вначальной части чего?",
        "Ответ": "Правил дорожного движения."
    },
    {
        "Вопрос": "В романе Евгения Водолазкина монах, недавно поступивший в монастырь,замечает, что при точном попадании ОНО раскрывается с коротким ладнымзвуком, как два лепестка большого цветка. Назовите ЕГО.",
        "Ответ": "Полено."
    },
    {
        "Вопрос": "Американский преподаватель Бернард Рот предлагает студентам написать налисте бумаги свою самую значимую цель, а ниже - препятствия, непозволяющие ее достичь. После этого студенты должны зачеркнуть всеперечисленные ими препятствия и СДЕЛАТЬ ЭТО. Главный герой известногопроизведения, показывая друзьям то, что получил от высокопоставленноголица, поочередно просит каждого СДЕЛАТЬ ЭТО, но получает отказ. Чтотакое \"СДЕЛАТЬ ЭТО\"?",
        "Ответ": "Вписать свое имя."
    },
    {
        "Вопрос": "В 1960 году во время олимпийского хоккейного турнира Николай Озеровсказал: \"Говорит Скво-Вэлли\". Через год во время чемпионата мира похоккею он сказал: \"Говорит Женева и Лозанна\". Ответьте абсолютно точно:что сказал Николай Озеров в 1963 году во время чемпионата мира по хоккеюв Стокгольме?",
        "Ответ": "\"Говорит и показывает Стокгольм\"."
    },
    {
        "Вопрос": "Хоккеист Джим Кайт просил менеджмент команды перед играми тщательнеечистить оргстекло за воротами и в углах площадки, ведь даже ИКС,встроенный в шлем Кайта, не помогал. Назовите ИКС двумя словами.",
        "Ответ": "Слуховой аппарат."
    },
    {
        "Вопрос": "Согласно одной теории, диснеевские принцессы Тиана, Золушка и БелльДЕЛАЮТ ЭТО, чтобы скрыть свое невысокое происхождение. В детективахчасто оказывается, что ЭТО ДЕЛАЛ убийца. Что именно делал?",
        "Ответ": "Носил перчатки."
    },
    {
        "Вопрос": "В 1994 году компания \"Warner Bros.\" [уОрнер брАзерз] провела тестовыйпоказ мультфильма \"Дюймовочка\" и получила отрицательные отзывы. Длявторого показа было сделано лишь одно изменение, но в итоге зрителяммультфильм очень понравился. Повторить изменение в прокате, конечно, неудалось. Что же появилось на втором показе?",
        "Ответ": "Заставка \"Disney\"."
    },
    {
        "Вопрос": "В ноябре 1942 года в Красную Армию стали поступать брошюры с советами:как прямо на передовой сделать муляжи пушек, зениток, и даже танков.Через некоторое время брошюры потеряли актуальность, так как... Чтопроизошло?",
        "Ответ": "Растаял снег."
    },
    {
        "Вопрос": "Пару лет назад перед входом в одну шведскую церковь появился плакат, вкотором упоминается закон XIII века: \"Никто не может быть захвачен илипленен в церкви\". В связи с каким событием появился этот плакат?",
        "Ответ": "Выход игры \"Pok&eacute;mon Go\"."
    },
    {
        "Вопрос": "Одна из моделей портативного механического калькулятора, которая моглакорректно вычитать бОльшие числа из меньших, имела в названии ПРОПУСК.Персонаж по имени ПРОПУСК появился в 1992 году и изначально должен былзваться Ниндзя. Восстановите пропуск.",
        "Ответ": "Sub-zero."
    },
    {
        "Вопрос": "Особенность сказочного персонажа, возможно, имела реальную основу: егопрототип, выступая в цирке, мог использовать набор протезов разногоразмера. Назовите этого персонажа.",
        "Ответ": "Пиноккио."
    },
    {
        "Вопрос": "В день открытия произошел конфуз: угодливый чиновник, желая выслужитьсяперед Николаем I, приказал выкрасить ИХ масляной краской. Возникшуюпроблему удалось решить при помощи сажи. Назовите ИХ одним словом.",
        "Ответ": "Рельсы."
    },
    {
        "Вопрос": "   <раздатка>|   88 225 ? 687    4331 10760 30688 60186   </раздатка>   В приведенный ряд можно было бы добавить еще одно число, но сейчасэто будет некорректно. Что на раздаточном материале замененовопросительным знаком?",
        "Ответ": "365."
    },
    {
        "Вопрос": "Робот, обследующий воздушные линии электропередач, получил название\"ИКС\". Известный ИКС 7 августа 1974 года опустился на колено и помахалсобравшимся. Назовите ИКСА двукоренным словом.",
        "Ответ": "Канатоходец."
    },
    {
        "Вопрос": "   <раздатка>   Отчаяние   Ни повесить вещи,   Ни положить   &nbsp;   После феи звуков   Ваш выход,   Фея ароматов!   &nbsp;   Успел!   Что сравниться может   С эдаким счастьем?   </раздатка>   Лучшие из подобных хайку печатаются на НЕЙ. Назовите ЕЕ двумясловами.",
        "Ответ": "Туалетная бумага."
    },
    {
        "Вопрос": "В США более десятка лет были популярны так называемые \"круизы в никуда\".После какого политического решения их популярность сошла на нет?",
        "Ответ": "Отмена сухого закона."
    },
    {
        "Вопрос": "В 2018 году ЕЕ размер составил десять триллионов зимбабвийских долларов.Назовите ЕЕ четырьмя словами.",
        "Ответ": "Шнобелевская премия по экономике."
    },
    {
        "Вопрос": "На Рождество 1895 года несколько немецких профессоров получили открыткис необычными по тем временам изображениями: кошелек с монетами, связкаключей в ящике... Кто отправил эти открытки?",
        "Ответ": "[Вильгельм Конрад] Рентген."
    },
    {
        "Вопрос": "Объясняя популярность ЭТОГО в Швеции, Катя Стенвалль проводит параллельс церковью, где прихожане часто открывают молитвенники. Назовите ЭТОнесклоняемым словом.",
        "Ответ": "Караоке."
    },
    {
        "Вопрос": "Согласно армянской мифологии, один иноземный царь воздвиг на вершинегоры великолепный дворец, поднялся на крышу и пустил стрелу в небо. Накакой картине XVI века изображен этот царь?",
        "Ответ": "\"Вавилонская башня\"."
    },
    {
        "Вопрос": "Джеймс Фрэзер пишет, что японский император никогда не ДЕЛАЛ ЭТОГО,чтобы не нарушить свою святость. Поэтому рядом с ним всегда былиспециальные слуги. А какому мифологическому герою противоположноедействие было необходимо?",
        "Ответ": "Антей."
    },
    {
        "Вопрос": "По ближневосточной легенде, святая Варвара, перед тем как погибнутьужасной мученической смертью, скрывалась в горах и часто менялавнешность. Аналогом чего у ближневосточных христиан стал Варварин день?",
        "Ответ": "Хэллоуина."
    },
    {
        "Вопрос": "Во время телевизионных дебатов 1988 года Джордж Буш-старший старалсядержаться поближе к своему оппоненту Майклу Дукакису, ведь ОНА была впользу Буша. Назовите ЕЕ тремя словами.",
        "Ответ": "Разница в росте."
    },
    {
        "Вопрос": "   <раздатка>   &reg;&euro;&cent;@&#8381;&divide;&cent;H@   </раздатка>   Производительность этой системы оцифровки газет и книг - примерно 100миллионов слов в день, т.е. около двух с половиной миллионов книг в год.Напишите ее название.",
        "Ответ": "ReCAPTCHA."
    },
    {
        "Вопрос": "(pic: 20180482.jpg)   Критикуя предложенный Ле Корбюзье план реконструкции Парижа, одинблогер сравнил изображенный на раздаточном материале центр города с НИМ.В названии какого произведения 1983 года есть ОНО?",
        "Ответ": "\"Кладбище домашних животных\"."
    },
    {
        "Вопрос": "Поль Деларю объяснял нелогичный выбор материала для ЭТОГО тем, что онхрупок и разбивается безвозвратно, а поэтому символизируетдевственность. Назовите ЭТО двумя словами.",
        "Ответ": "Хрустальная туфелька."
    },
    {
        "Вопрос": "Все трюки за кинозвезду из фильма Хьюго Желена совершает каскадер, апотому, по словам другого персонажа, ЭТО - самое опасное, что делаетсама кинозвезда. Назовите ЭТО одним словом.",
        "Ответ": "Курение."
    },
    {
        "Вопрос": "   <раздатка>   God mode   </раздатка>   Недавно Илона Маска попросили реализовать в автомобилях \"Тесла\"режим, при включении которого в салоне припаркованного автомобиляработает кондиционер, а надпись на хорошо заметном с улицы дисплеесообщает, что водитель вскоре вернется. В названии этого режима мы нараздаточном материале изменили одно слово. Напишите его в исходном виде.",
        "Ответ": "Dog."
    },
    {
        "Вопрос": "Как-то один купец встретил в Древней Армении пастуха, который гнал отаруиз пятисот овец, и был поражен, когда узнал, что все они станут толькоодной АЛЬФОЙ. Назовите АЛЬФУ.",
        "Ответ": "Книга."
    },
    {
        "Вопрос": "В 2000 году в ходе работы над фильмом \"Час пик - 2\" в Лас-Вегасе сняливзрыв казино. Через некоторое время ФБР предъявило обвинение компании,изготовившей реквизит для сцены. Обвинение в чем?",
        "Ответ": "В фальшивомонетничестве."
    },
    {
        "Вопрос": "Боксер Тайсон Фьюри недавно с удивлением обнаружил, что ушел из бокса.После этого Тайсон принял участие в войне. Какое слово в предыдущемпредложении мы пропустили?",
        "Ответ": "Правок."
    },
    {
        "Вопрос": "Традиционно ЭТО использовали врачи, ставя в конце рецепта какобозначение \"С Богом!\". Как сообщает техноблог Mashable [мЭшабл] соссылкой на Facebook-страницу родителей, в 2012 году ЭТО стало именемканадской девочки. Изобразите ЭТО.",
        "Ответ": "# [знак решетки]."
    },
    {
        "Вопрос": "Персонаж комедии Вуди Аллена берет кусок мыла и гуталин и пытаетсясбежать из тюрьмы. План героя рушится лишь у самых ворот тюрьмы из-заНЕГО. Назовите ЕГО одним словом.",
        "Ответ": "Дождь."
    },
    {
        "Вопрос": "Герой рассказа Виталия Бианки по имени Тит Волков говорит, что еслиделать всё наоборот, то получается не хуже. В предыдущем предложении мыдобавили букву к одному из слов. Какую?",
        "Ответ": "К."
    },
    {
        "Вопрос": "В 1861 году художник из Новой Англии Фредерик Эдвин Чёрч переименовалсвою картину \"Айсберги\". Новое название в русском переводе состоит изодного слова, в котором гласные одинаковы. Воспроизведите это название.",
        "Ответ": "\"Север\"."
    },
    {
        "Вопрос": "Рассказывая об образцовом поведении футболиста Мохаммеда Салаха, боецХабиб Нурмагомедов заявил, что Салах - ОНА мусульманского мира. НазовитеЕЕ одним словом.",
        "Ответ": "Икона."
    },
    {
        "Вопрос": "Директор стримингового сервиса Netflix [нЕтфликс] Рид Хастингс заявил,что главный конкурент его компании - это ИКС. Некто Рэнди Гарднероднажды противостоял ИКСУ одиннадцать суток. Назовите ИКС короткимсловом.",
        "Ответ": "Сон."
    },
    {
        "Вопрос": "Один из видов летучих мышей, живущих на Калимантане, приспособилсяночевать в НИХ: ни паразитов, ни конкуренции с другими рукокрылыми.Какое из НИХ названо в честь богини?",
        "Ответ": "Венерина мухоловка."
    },
    {
        "Вопрос": "В 2018 году в Йошкар-Оле выпустили новую марку сливочного масла, чем напрактике опровергли известное выражение. Каким словом была названа этамарка?",
        "Ответ": "\"Спасибо\"."
    },
    {
        "Вопрос": "   <раздатка>   - Как ваша фамилия?   - Горидзе.   - А зовут вас как?   - Авас.   - Николай Степанович, а вас?   - Авас.   - Николай Степанович, а вас?   - Авас.   </раздатка>   Перед вами начало известной миниатюры Аркадия Райкина и РоманаКарцева \"Авас\". Диалог, подобный тому, что описан в этой миниатюре,произошел в конце восьмидесятых годов прошлого века при знакомствефутбольного тренера Константина Бескова с отцом одного из егоподопечных. Назовите имя этого отца.",
        "Ответ": "Салам."
    },
    {
        "Вопрос": "Среди первых слов, произнесенных главным героем этого романа 1985 года,были \"рыбы\", \"козий хлев\" и \"савойская капуста\". А вот такие слова, как\"совесть\", \"ответственность\", \"смирение\" и \"благодарность\", он долго немог запомнить. Назовите этот роман.",
        "Ответ": "\"Парфюмер\"."
    },
    {
        "Вопрос": "Уильям ЛевИтт, один из идеологов \"ТАКОЙ ЕЕ\", подчеркиваясоциально-политическую важность проекта для страны, говорил: \"Если учеловека есть в собственности дом и кусочек земли, он никогда не станеткоммунистом. Домовладельцы не устраивают забастовок\". \"ТАКАЯ ОНА\" быланаписана в 1935-1936 годах, большей частью непосредственно во времяпоездки. Какие два слова мы заменили словами \"ТАКАЯ ОНА\"?",
        "Ответ": "\"Одноэтажная Америка\"."
    },
    {
        "Вопрос": "Одним из элементов находящегося в Элисте мемориального комплекса \"Исходи Возвращение\" является он. В одном из слов предыдущего предложения мыпропустили три буквы. Напишите это слово в первоначальном виде.",
        "Ответ": "Вагон."
    },
    {
        "Вопрос": "Согласно Библии, Бог создал свет в первый день творения, а Солнце -только в четвертый. Температура воздуха снижается по мере подъема вгоры. На основании этих двух фактов живший в XVIII веке Чарльз ПАлмерсделал вывод о том, что Солнце, по сути, - всего лишь огромная АЛЬФА. Вдоказательство Палмер зимой при помощи своеобразного макета раскурилтрубку. Какие два слова, начинающиеся на одну и ту же букву, мы заменилисловом \"АЛЬФА\"?",
        "Ответ": "Ледяная линза."
    },
    {
        "Вопрос": "Испытуемым показывают совершенно одинаковые листки с шестерками идевятками. Затем цифры разбрасывают в произвольном порядке, а испытуемыхпросят найти шестерки. Назовите словом греческого происхожденияособенность тех, кто наиболее успешно проходит этот тест.",
        "Ответ": "СинестезИя."
    },
    {
        "Вопрос": "[Ведущему: перед чтением вопроса сообщить командам, что ответ на этотвопрос сдается прямо на раздаточном материале, и попросить командынаписать их номера в правом верхнем углу.]   <раздатка>   k _ u _ _   </раздатка>   В шестидесятых годах студенты Политехнического института Ренсселераписали слово, означающее представителя их субкультуры, именно так. Этимони подчеркивали, что они являются полной противоположностью любителейвечеринок. Заполнив пропуски на раздаточном материале, напишите, какименно.",
        "Ответ": "Knurd."
    },
    {
        "Вопрос": "Дмитрий Быков обращает внимание на то, насколько подробно, сиспользованием множества языковых приемов, Алексей Иванов описываетТАКОЕ строительство на реке Чусовой. Далее Быков отмечает, чтопроизведение Иванова из-за этой избыточности можно назвать СЯКИМ. Какиеомографы мы заменили словами \"ТАКОЕ\" и \"СЯКОЕ\"?",
        "Ответ": "БАрочное, барОчное."
    },
    {
        "Вопрос": "Лирический герой песни 2012 года вымещает свою обиду за страну на жене.При этом он грозится, что будет бить сильнее и точнее, чем Раскольников.Какую фамилию мы заменили фамилией Раскольников?",
        "Ответ": "Кержаков."
    },
    {
        "Вопрос": "[Ведущему: четко произнести окончание слова \"род\".]   КынлабАз - отрицательный герой мансийской народной сказки - захотел,чтобы его род стал самым большим в мире. Сказка заканчивается тем, чтоКынлабАз ДЕЛАЕТ ЭТО. Назовите более известного сказочного персонажа,который также однажды СДЕЛАЛ ЭТО.",
        "Ответ": "[Князь] Гвидон."
    },
    {
        "Вопрос": "Свои первые деньги певица Макsим заработала вовсе не голосом, а руками.Поначалу она долго не могла найти работу из-за дредов и татуировок. Вконце концов ей удалось найти, как это называет сама Макsим, \"работу вбанке\". А кем она работала в банке?",
        "Ответ": "Промоутером."
    },
    {
        "Вопрос": "Восьмой цех завода \"Дагдизель\" был построен отдельно от остальных ипредназначен для испытания торпед. Сейчас заброшенное здание цеха носитнеофициальное прозвище \"Дагестанский ОН\". ЕГО строительство завершилосьв 1857 году. Назовите ЕГО двумя словами.",
        "Ответ": "Форт Боярд."
    },
    {
        "Вопрос": "Рабочие, строившие участок Байкало-Амурской магистрали в городе Тында,жили в вагончиках цилиндрической формы. В честь какого человека, жившегоболее чем 2300 лет назад, тындинцы называли улицу из таких вагончиков?",
        "Ответ": "Диоген [Синопский]."
    },
    {
        "Вопрос": "В английском языке ЭТО описывается при помощи буквы J [джей].Популяризации ЭТОГО поспособствовал сериал \"Досье детектива Рокфорда\",главный герой которого преследует преступников. Современные системыбезопасности могут помешать ЭТОМУ. Назовите ЭТО двумя словами,начинающимися на соседние буквы алфавита.",
        "Ответ": "Полицейский разворот."
    },
    {
        "Вопрос": "Анализируя значение вымышленного топонима, критик отмечает, что данныйтопоним является отсылкой к \"Властелину колец\", а также указывает нарельеф местности и на источник благосостояния местных властей. Еще однатрактовка топонима указывает на собирательность образа. Как всоответствии с этой трактовкой расшифровывается этот топоним?",
        "Ответ": "Город городов."
    },
    {
        "Вопрос": "   <раздатка>   DE Burning H   </раздатка>   Автор вопроса считает, что ЕГО трагичная судьба была предопределенаего названием. Напишите это название.",
        "Ответ": "\"Hindenburg\"."
    },
    {
        "Вопрос": "[Ведущему: выдержать паузу после ПРОПУСКА, чтобы было понятно, что послеПРОПУСКА идет уточнение.]   Восстановите два пропущенных слова из документального фильма пророссийскую колонизацию Америки: \"Самых смышленых алеутов отправилиучиться ПРОПУСК, в Россию\".",
        "Ответ": "На запад."
    },
    {
        "Вопрос": "В XIX веке в Российской империи случился бум легкой промышленности,материал стал очень дешев, поэтому самый легкодостижимый результат сталиназывать ЕЮ. Назовите ЕЕ двумя словами, начинающимися на одну и ту жебукву.",
        "Ответ": "Ситцевая свадьба."
    },
    {
        "Вопрос": "Император Юнчжэн разместил свою резиденцию \"Девять земель\" в садупосреди озера, при этом центральный объект резиденции соответствовалКитаю. Отмечая масштабность замашек Юнчжэна, Том Уилкинсон приводит вкачестве аналогичного примера комплекс из 300 объектов, созданный в XXIвеке поблизости... От какого города?",
        "Ответ": "Дубай."
    },
    {
        "Вопрос": "На одной карикатуре ИКС, получив в подарок от другого ИКСА несколькихполумертвых людей, говорит: \"Я подключу их к аппарату жизнеобеспечения,чтобы они продержались подольше\". Назовите ИКСЫ.",
        "Ответ": "Цветы."
    },
    {
        "Вопрос": "В песне группы \"Двойной Фёдр\" лирический герой говорит, что его девушкасчитает себя хорошим художником, хотя остальные ее мнение не разделяют.Кроме того, она заходит к герою без стука в четыре часа утра. Песняназывается \"Моя девушка - ОН\". Назовите ЕГО.",
        "Ответ": "Гитлер."
    },
    {
        "Вопрос": "Согласно надписи на таре ИКСА Санкт-Петербурга, в его состав входит ИКСПушкина. Канадский ИКС является ходовым товаром в Пекине. Назовите ИКСодним словом.",
        "Ответ": "Воздух."
    },
    {
        "Вопрос": "(pic: 20180483.jpg)   Цензоры обвиняли Юри Аррака, художника-иллюстратора мультфильма икниги \"Большой Тылль\", в использовании запрещенного в то время символа.Присмотритесь к раздатке и напишите: какого именно символа?",
        "Ответ": "[Трехцветный] эстонский флаг."
    },
    {
        "Вопрос": "Биография лейтенанта милиции, задержавшего маньяка накануне выборов вВерховный Совет СССР 1970 года, в чем-то повторяет ЕГО жизненный путь.Назовите ЕГО.",
        "Ответ": "[Юрий Алексеевич] Гагарин."
    },
    {
        "Вопрос": "Девиз Стэнфордского университета - \"Веет воздухом свободы\" - появился вначале XVI века. Примерно четыреста лет спустя университет объявил девизнеофициальным. Причина заключалась в том, что оригинал фразы былПРОПУСК. Заполните пропуск словами, начинающимися на одну и ту же букву.",
        "Ответ": "Написан на немецком."
    },
    {
        "Вопрос": "(pic: 20180484.jpg)   На картине ФернАна Кнопфа \"Воспоминания\" создается ощущение движения.Предполагается, что женщина в светлом платье, стоящая слева,символизирует ПЕРВУЮ, а женщина в темном платье, стоящая справа, -ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ.",
        "Ответ": "Молодость, старость."
    },
    {
        "Вопрос": "В сериале \"Королева Марго\" заглавная героиня оказывает первую помощьдругому персонажу. В ответ на его комплимент Марго замечает, что она...Кто? Ответьте именем собственным.",
        "Ответ": "Медичи."
    },
    {
        "Вопрос": "В школьные годы Иван ФранкО нередко ДЕЛАЛ ЭТО, останавливаясь увладелицы столярной мастерской. Назовите заглавную героиню произведениярусской литературы, которая тоже ДЕЛАЛА ЭТО.",
        "Ответ": "Мертвая царевна."
    },
    {
        "Вопрос": "Герой американской юмористической миниатюры утверждает, что погодаокончательно разрушит и без того хрупкий имидж Дональда Трампа, исравнивает президентскую прическу с НИМ. Назовите ЕГО двумя словами.",
        "Ответ": "Карточный домик."
    },
    {
        "Вопрос": "Алексей Поляринов пишет, что Дэвид Фостер Уоллес тащит в свою книгу всё,что попадется под руку, а многие сцены в книге кажутся избыточными. Скаким литературным персонажем Поляринов сравнивает Уоллеса?",
        "Ответ": "Плюшкин."
    },
    {
        "Вопрос": "В вечной мерзлоте содержится значительное количество ртути, котораяиз-за спровоцированного человеком глобального потепления может вырватьсяна поверхность. Рассказывая об этом, телеведущий приводит аналогию сперсонажем, имя которого могло быть взято из скандинавской мифологии.Каким персонажем?",
        "Ответ": "Балрог."
    },
    {
        "Вопрос": "Герой советской повести, решая кроссворд, задает товарищам вопрос, вкотором фигурируют ИКС, шесть букв и \"с\" на конце. Один из товарищей, нерасслышав, говорит: \"Энгельс\". Назовите ИКС двумя словами.",
        "Ответ": "Спутник Марса."
    },
    {
        "Вопрос": "В эссе \"Почему я язычница\" защитница прав индейцев ЗиткАла-Ша сравниваетПЕРВЫХ со ВТОРЫМ. Индейцы узнали о ВТОРОМ от ПЕРВЫХ. Мы не просим васназвать ПЕРВЫХ. Назовите ВТОРОГО, использовав дефис.",
        "Ответ": "Змей-искуситель."
    },
    {
        "Вопрос": "Поступив на службу к Ивану Грозному, КАрстен РОде получил охраннуюграмоту, отправился в Нарву и стал использовать хорУгвь. Согласнораспространенному мнению, коллеги Роде с той же целью пользовались ИМ.Какое имя входит в ЕГО название?",
        "Ответ": "Роджер."
    },
    {
        "Вопрос": "В научно-популярной передаче сообщается, что ПРОПУСК имеют внутренниеповерхности площадью около двух тысяч квадратных метров. Самые ПРОПУСКтрадиционно использовались для разведки и рейдов в тылЫ противника.Заполните пропуск двумя словами, начинающимися на одну и ту же букву.",
        "Ответ": "Легкие лошади."
    },
    {
        "Вопрос": "Книги Дмитрия ЕмцА содержат множество аллюзий. Среди его персонажей естьШейх СпИря и принц Яичница. Какое слово мы заменили в этом вопросе?",
        "Ответ": "Омлет."
    },
    {
        "Вопрос": "Дебютом ДОмны Анисимовой, известной под прозвищем ТАКАЯ ДомАня, стала\"Ночь при шуме ветра\". Назовите жившего примерно на 2600 лет ранееколлегу Анисимовой, который тоже был ТАКИМ.",
        "Ответ": "Гомер."
    },
    {
        "Вопрос": "Над фильмом \"Крутой\" работали талантливые афроамериканцы, однако еготематика была интересна, в основном, беднейшим слоям населения. Поэтому\"Крутой\" - один из немногих фильмов, чей ИКС принес больше денег, чемпрокат в кинотеатрах. Назовите ИКС заимствованным словом.",
        "Ответ": "Саундтрек."
    },
    {
        "Вопрос": "Один из персонажей русских былин - богатырь необыкновенной физическойсилы, имеющий на голове семь \"ангельских\" волос. Назовите его имя.",
        "Ответ": "Самсон."
    },
    {
        "Вопрос": "Внимание, в вопросе есть замены.   ТемпорИн - это продукт внешней секреции слонов, выделяемый в периодыповышенной агрессивности. В древнеиндийских текстах тот факт, что ОНИТАКИЕ, объясняется контактом с темпорином. ТАКИЕ ОНИ упоминаются вназвании фильма середины XX века. Назовите этот фильм.",
        "Ответ": "\"Когда деревья были большими\"."
    },
    {
        "Вопрос": "Сальвадор Дали искал вдохновение при помощи металлического ведра иключа, который был нужен художнику, для того чтобы... Закончите фразуодним словом.",
        "Ответ": "Проснуться."
    },
    {
        "Вопрос": "   <раздатка>   Бриджер штерн   </раздатка>   Мы пропустили несколько букв в названии газеты, издаваемой на двухязыках, один из которых - русский. В каком городе издается эта газета?",
        "Ответ": "В Биробиджане."
    },
    {
        "Вопрос": "Для регулирования уровня сахара и холестерина требуется совместнаяработа множества генов, а причины, которые могут повлечь нарушения ипривести к болезни, могут быть различными. Некоторые биологи, объясняяэто, проводят параллели с начальными строками... Какого произведения?",
        "Ответ": "\"Анна Каренина\"."
    },
    {
        "Вопрос": "Рассуждая о русских традициях, Роберт Каплан замечает, что ЭТОТ ОТВЕТкак будто относится также к пробуждению природы. Напишите ЭТОТ ОТВЕТ издвух слов, начинающихся на одинаковые буквы алфавита.",
        "Ответ": "Воистину воскресе."
    },
    {
        "Вопрос": "Кого принцесса Диана в недавней экранизации назвала современнымГермесом?",
        "Ответ": "Флэша."
    },
    {
        "Вопрос": "Направление движения молекул воды произвольно меняется в различныхточках. Это движение часто называют ЕЮ. ОНА вряд ли возникнет из-заводы. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.",
        "Ответ": "Походка пьяного."
    },
    {
        "Вопрос": "Нескольких участников конкурса красоты среди верблюдовдисквалифицировали, из-за того что их владельцы использовали икс. Водном из слов вопроса мы заменили несколько букв одной. Напишите этослово в исходном виде.",
        "Ответ": "Ботокс."
    },
    {
        "Вопрос": "Злодей из мультсериала превращает в своих союзников людей, которыхчто-то обидело. Обращаясь к союзнику, который раньше был мороженщиком,злодей приводит известный афоризм. Какой?",
        "Ответ": "\"Месть - это блюдо, которое подают холодным\"."
    },
    {
        "Вопрос": "С одной стороны, наличие ТАКОГО ИКСА и ЭДАКОГО ИКСА обусловленонеравномерным давлением на поверхность. С другой стороны, онопредохраняет от падения. Назовите ТАКОЙ ИКС или ЭДАКИЙ ИКС.",
        "Ответ": "Острый конец."
    },
    {
        "Вопрос": "Услышав в разговоре отца с другом слово латинского происхождения,будущий режиссер Эмир Кустурица сравнил Тито с НИМ. На это отецКустурицы возразил, что Тито намного забавнее и гораздо хуже. НазовитеЕГО имя и фамилию, начинающиеся на одну и ту же букву.",
        "Ответ": "Чарли Чаплин."
    },
    {
        "Вопрос": "Дуплет.   1. В старину в целях экономии с мертвых лошадей снимали подковы иподковывали ими живых. Какое устойчивое выражение, по одной из версий,произошло от этого обычая?   2. У криминалистов существовала примета: если у сбитого машинойчеловека от удара слетела обувь, то, значит, он погиб. Какое устойчивоевыражение, по одной из версий, произошло от этой приметы?",
        "Ответ": "   1. Отбросить копыта.   2. Отбросить коньки."
    },
    {
        "Вопрос": "В декабре 2016 года двое жителей Алабамы были арестованы за незаконноехранение оружия, после того как полиция посмотрела в Интернете снятую вдеталях сцену уличной перестрелки с их участием. Это был первыйизвестный случай, когда ОН закончился арестом. Назовите ЕГО двумяиностранными словами.",
        "Ответ": "Mannequin Challenge [чтецу: мЭникин чЕллендж]."
    },
    {
        "Вопрос": "Недавно Роберт помог своему отцу с прохождением Ice bucket challenge[айс бАкет чЕллендж], но не так, как можно было бы подумать, а простооблившись ледяной водой вместо него. Напишите фамилию Роберта.",
        "Ответ": "Хокинг."
    },
    {
        "Вопрос": "Терри ДИэри пишет, что в Средние века некоторые ирландцы, вместо тогочтобы обращаться к НИМ, привязывали к веревке гуся, а через некотороевремя тянули его обратно. Назовите ИХ словом с двумя корнями.",
        "Ответ": "Трубочисты."
    },
    {
        "Вопрос": "[Ведущему: максимально четко прочитать слово \"суджЕницы\".]   Существа, которые ДЕЛАЛИ ЭТО, встречались и в мифологии другихнародов. Например, у южных славян ЭТО ДЕЛАЛИ суджЕницы. На гербе какогороссийского областного центра можно увидеть, так сказать, коллегусуджЕниц?",
        "Ответ": "Иваново."
    },
    {
        "Вопрос": "После того как динго стали поедать овец, власти Австралии объявили ихвне закона. Говоря об этом, Борис Жуков называет динго собаками с НИМ.Назовите ЕГО двумя словами, начинающимися на соседние буквы.",
        "Ответ": "Волчий билет."
    },
    {
        "Вопрос": "   <раздатка>   We should be able to accommodate the views of all. If you are asocial conservative, progressive conservative, or a libertarian, itdoesn't mean there's no room here in ...   </раздатка>   Перед вами отрывок из обращения канадского консерватора ДипАка ОбхрАик своим соратникам. Закончите его тремя словами, являющимися названиемпесни 2012 года, написанной, в основном, не на английском языке.",
        "Ответ": "Party for everybody."
    },
    {
        "Вопрос": "В этом вопросе словами \"ТАКАЯ ОНА\" заменены два слова.   Александр Бутенко пишет, что для многих ТАКИХ почтовых работниковлатиница - это ТАКАЯ ОНА. Назовите ТАКУЮ ЕЕ.",
        "Ответ": "Китайская грамота."
    },
    {
        "Вопрос": "В этом вопросе ИКСЫ заменяют три слова.   Радуясь удачному попаданию россиянок, комментатор женского матча покёрлингу на Олимпиаде 2014 года назвал игровые снаряды ИКСАМИ. А чтоназвала ИКСАМИ известная женщина?",
        "Ответ": "Бриллианты."
    },
    {
        "Вопрос": "В конце представления в одном механическом театре со сцены на веревкахувозятся маленькие белые рубашки. Назовите европейский город, в которомнаходится этот механический театр.",
        "Ответ": "Гамельн."
    },
    {
        "Вопрос": "Персонаж фантастического романа испытывает трудности с возвращениемдомой. При этом он замечает, что его мобильный телефон бесполезен - ведьот ближайшей сотовой вышки его отделяет, по меньшей мере, пятьдесятмиль. Какое короткое слово мы заменили в предыдущем предложении?",
        "Ответ": "Лет."
    },
    {
        "Вопрос": "(pic: 20170931.jpg)   По мнению автора розданной вам иллюстрации, установка моглазавершиться в 1407 году. А где происходила эта установка?",
        "Ответ": "На острове Пасхи."
    },
    {
        "Вопрос": "В европейском искусстве АЛЬФЫ символизировали в том числе усерднуюмолитву. В стихотворении Вячеслава ИвАнова АЛЬФА названа гостьей сада.Назовите АЛЬФУ.",
        "Ответ": "Цикада."
    },
    {
        "Вопрос": "Печень мифического героя ТИтия регулярно поедает змей, после чего онаотрастает обратно, и цикл повторяется снова. ГигИн связывал описанныйпроцесс с НИМИ. Назовите ИХ двумя словами.",
        "Ответ": "Фазы Луны."
    },
    {
        "Вопрос": "[Ведущему: выделить слово \"ЕЕ\" логическим ударением.]   Около десяти тысяч лет назад климат Африки был гораздо мягче. Вчастности, в период так называемой ЕЕ озеро Чад по площади превосходилосовременное Каспийское море. Назовите ЕЕ двумя словами, начинающимися напарные согласные.",
        "Ответ": "Зеленая Сахара."
    },
    {
        "Вопрос": "Александр Зиновьев считал реформы Михаила Горбачёва настоящим бедствием.Чтобы проиллюстрировать свою точку зрения, ученый даже придумал новоеслово, заменив первые четыре буквы в известном термине. Напишите то, чтоу него получилось.",
        "Ответ": "Катастройка."
    },
    {
        "Вопрос": "Как пишет известная женщина, выпускники угандийской школы УагАду, будучипойманными с поличным, оправдываются тем, что просто махали кому-торукой. Дело в том, что, по словам этой женщины, в Африке поздно началипользоваться АЛЬФАМИ. Назовите АЛЬФУ двумя словами.",
        "Ответ": "Волшебная палочка."
    },
    {
        "Вопрос": "Ученые установили, что летучие мыши-ИКСЫ утратили способность кэхолокации. Забавно, что актер, игравший Рональда Макдональда, сталИКСОМ. Назовите ИКСА.",
        "Ответ": "Вегетарианец."
    },
    {
        "Вопрос": "Говоря о том, как свойственный монахам аскетизм проник в мир современныхкорпораций, Пьер АурЕли упоминает воздержанность известного человека веде, а также джинсы и ЕЕ. Назовите ЕЕ двумя словами.",
        "Ответ": "Черная водолазка."
    },
    {
        "Вопрос": "(pic: 20170932.jpg)   В описании скользящих волн-бурунов, сделанном ГЭвином ПрЕтор-ПИнни,фигурируют широкие ОНИ тюдоровской эпохи. Восстановите слово, в которомв предыдущем предложении мы пропустили буквы.",
        "Ответ": "Воротники."
    },
    {
        "Вопрос": "В Вавилоне ЧЕТВЕРТЫЙ ассоциировался с НергАлом - божеством, отвечавшимза развязывание несправедливых войн, а ПЯТЫЙ - с верховным божествомМардУком. Назовите ЧЕТВЕРТЫЙ и ПЯТЫЙ.",
        "Ответ": "Марс, Юпитер."
    },
    {
        "Вопрос": "Карл САган сетует, что сериал \"Секретные материалы\", хоть и проводитформально скептический анализ паранормального, никогда не разоблачаетего как мошенничество. Он замечает, что куда полезнее была бы передачадля взрослых, аналогичная другому сериалу. Назовите этот сериал.",
        "Ответ": "\"Скуби-Ду\"."
    },
    {
        "Вопрос": "   <раздатка>   - Неужели это с вами случилось?   - Нет, с чего вы взяли.   ...   - Я не слишком быстро еду?   - Нет, вообще-то можно и побыстрее.   </раздатка>   Что интересно, эти диалоги состоялись уже после события, резкоизменившего жизнь главного героя фильма 2008 года. Назовите этот фильм.",
        "Ответ": "\"Всегда говори \"Да\"\"."
    },
    {
        "Вопрос": "По одной из версий, в старости ОНИ теряют зубы и отправляются на поискисамой удобной для пережевывания еды - водорослей и ила из ближайшегоболота. Так появляются... Ответьте двумя словами: что именно?",
        "Ответ": "Слоновьи кладбища."
    },
    {
        "Вопрос": "В конце семидесятых годов XX века существовало заблуждение, что песня\"Anarchy in the UK\" [Анарки ин зе ю-кей] была посвящена ИМ. Всовременной песне для ИХ обозначения используются слова \"компасы\",\"всадники\" и \"венки\". Назовите ИХ двумя словами, начинающимися наодинаковые либо соседние буквы алфавита.",
        "Ответ": "Футбольные фанаты."
    },
    {
        "Вопрос": "(pic: 20170933.jpg)   Перед вами логотип одного новостного сайта. Мы немного изменили егоназвание. Восстановите его.",
        "Ответ": "\"Barking news\"."
    },
    {
        "Вопрос": "Современный логотип этой японской компании появился после того, как ееоснователь обнаружил в семейном архиве программку спектакля с автографомСтаниславского. Назовите эту компанию.",
        "Ответ": "\"Мазда\"."
    },
    {
        "Вопрос": "Полковник ТрЕвис, руководивший обороной крепости АлАмо втехасско-мексиканской войне, докладывал руководству, что крепостьподвергается постоянной бомбардировке, запасы кончаются, а численностьнеприятеля многократно больше. Назовите фамилию главнокомандующеготехасской армии в той войне, давшего впоследствии свое имя городу.",
        "Ответ": "Хьюстон."
    },
    {
        "Вопрос": "Перед матчем \"Спартак\" - \"Наполи\", зачитывая стартовый состав гостей,Валентин Покровский принял фамилию ИнкокьЯтти за слово латинскогопроисхождения. Этим же словом называется один из первых альбомов группы\"No Use for a Name\" [нОу юз фор э нэйм]. Напишите это слово.",
        "Ответ": "Инкогнито."
    },
    {
        "Вопрос": "   <раздатка>   Он, бедняга, сам не помнит,   Как сумел подняться в небо...   </раздатка>   Перед вами отрывок из пародии на известное произведение, где, вотличие от оригинала, главным героем является ОН. Назовите ЕГО словом содинаковыми гласными.",
        "Ответ": "Пингвин."
    },
    {
        "Вопрос": "В русском переводе современного фильма герой говорит, что в НЕМ черныестановятся голубыми. Назовите ЕГО двумя словами.",
        "Ответ": "Лунный свет."
    },
    {
        "Вопрос": "Гроссмейстер по имени Виктор ни разу не играл с чемпионом мира МагнусомКарлсеном, однако играл, например, с ЗОлтаном Алмаши, который в своюочередь играл с Карлсеном. Назовите фамилию Виктора.",
        "Ответ": "Эрдёш."
    },
    {
        "Вопрос": "Правительство Ирана сделало исключение и разрешило одному из телеканаловпоказывать \"ИКС\", поскольку он обличает беспринципность американскихвластей. При переводе названия \"ИКСА\" на фарси одно из слов былозаменено словом \"соломенный\". Назовите \"ИКС\" двумя словами.",
        "Ответ": "\"Карточный домик\"."
    },
    {
        "Вопрос": "Список инвазИвных видов включает в себя растения и животных,распространение которых угрожает биологическому многообразию: например,домовая мышь или малярийный комар. Пэт ШИпман считает, что в этот списокошибочно не включили наиболее активно распространяющийся вид. Какой?",
        "Ответ": "Homo Sapiens."
    },
    {
        "Вопрос": "Джозеф Хеллер в своем произведении так описывает вошедшего в армейскуюстоловую офицера: \"величественный, седовласый... с осанкой Иеговы\".Ответьте двумя словами: с чем Хеллер сравнивает очередь в этой столовой?",
        "Ответ": "Красное море."
    },
    {
        "Вопрос": "Шкура сомА покрыта множеством рецепторов необычной локализации. Говоряоб этом, Нэнси РОусон называет сома \"плавающим ИКСОМ\". ИКС входит вназвание представителя камбалообразных. Назовите ИКС одним словом.",
        "Ответ": "Язык."
    },
    {
        "Вопрос": "Это односложное английское слово означает в том числе \"рев слона\". Одиниз синонимов этого слова означает \"обойти конкурентов\". Напишите этослово.",
        "Ответ": "Trump [чтецу: трамп]."
    },
    {
        "Вопрос": "В декабрьской заметке в продемократической газете \"Нью-Йорк Таймс\"рассказывается об успехах республиканца НьЮта ГИнгрича, а сам ГИнгричназван... Кем? Ответьте двумя словами, начинающимися на соседние буквы.",
        "Ответ": "Похитителем Рождества."
    },
    {
        "Вопрос": "(pic: 20170934.jpg)   Один американский диджей использовал фотографию ИХ для иллюстрациимузыкального ритма. Назовите ИХ тремя словами, начинающимися на одну иту же букву. Топоним в ответе не используйте.",
        "Ответ": "Небоскребы на набережной."
    },
    {
        "Вопрос": "Фасад ЕГО дома украшал цветок. В середине XVII века ОН издал книгу, вкоторой описал физиологию экзотических животных. Однако вам ОН, скореевсего, известен благодаря другому произведению. Назовите автора этогопроизведения.",
        "Ответ": "Рембрандт [Харменс ван Рейн]."
    },
    {
        "Вопрос": "ДрОнго имитируют предупреждающие сигналы других животных. По словамВирджинии МОрелл, дронго вынуждены постоянно подделывать всё новыеголоса, дабы не уподобиться некоему персонажу. Говоря об этом персонаже,за неимением имени часто упоминают... Кого?",
        "Ответ": "Волков."
    },
    {
        "Вопрос": "   <раздатка>   ***Q   </раздатка>   Одна технология использует видеокамеру для сбора информации одорожных событиях и \"умный\" чип, управляющий поведением автомобиля. Врозданном вам названии этой технологии мы пропустили три буквы. Напишитеэти буквы.",
        "Ответ": "Eye [чтецу: и-уАй-и]."
    },
    {
        "Вопрос": "Согласно одному мнению, при советской власти люди перестали ДЕЛАТЬ ЭТОне только из-за агитации, но и из-за того, что, например, творог илисахар было сложно достать. Какие два слова, начинающиеся на одну и ту жебукву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?",
        "Ответ": "Праздновать Пасху."
    },
    {
        "Вопрос": "Согласно парадоксальной исторической байке, в молодости ОН встречался сЛениным и даже написал его портрет. Назовите ЕГО.",
        "Ответ": "[Адольф] Гитлер."
    },
    {
        "Вопрос": "(pic: 20170935.jpg)   Сравнивая искусство Востока и Запада, ВацУдзи ТецУро отмечает, чтохарактерная черта богини КаннОн, в отличие от НЕЕ, не будоражитвоображение, а, наоборот, умиротворяет. Назовите ЕЕ точно.",
        "Ответ": "Улыбка Моны Лизы."
    },
    {
        "Вопрос": "Говоря о том, что герои аниме, которых зовут ШИро и КУро, органичнодополняют друг друга, одна статья упоминает ТО и СЁ. Что мы заменилисловами \"ТО\" и \"СЁ\"?",
        "Ответ": "Инь и ян."
    },
    {
        "Вопрос": "В конце 60-х годов многие советские люди молчали, молчали, молчали, апротест выражали тем, что носили значки с названием райцентра. Назовитеэтот райцентр.",
        "Ответ": "Галич."
    },
    {
        "Вопрос": "\"ОН\" является ответом на загадку \"Сам себе дирижер\". Как ЕГО зовут вкинофильме, в котором одного из трех заглавных героев играет Моргунов?",
        "Ответ": "Тибул."
    },
    {
        "Вопрос": "Три года назад был установлен постамент со скульптурой гладиатора. Какаягеометрическая фигура многократно изображена на этом постаменте?",
        "Ответ": "Ромб."
    },
    {
        "Вопрос": "Известный человек, как можно догадаться по его фамилии, был дальнимродственником Гитлера. Если бы его идея, предложенная в начале 1945года, была внедрена, то, скорее всего, какой-нибудь немец стал быпервым... Кем?",
        "Ответ": "Космонавтом."
    },
    {
        "Вопрос": "Если на противоположные стороны ракетки для пинг-понга наклеить разныенакладки, то можно чередовать крученые и обычные подачи. В 1986 году впинг-понге было введено новое правило. Несмотря на то что в нем ничегоне говорится о материале поверхности, оно облегчило жизнь многимтеннисистам. В чем заключается суть этого правила?",
        "Ответ": "Ракетка должна быть двухцветной."
    },
    {
        "Вопрос": "Считается, что поэт Бен Джонсон был хранителем тайны своего друга.Неслучайно герой пьесы Джонсона носит имя, которое переводится как\"Летящее ОНО\". Назовите ЕГО одним словом.",
        "Ответ": "Копье."
    },
    {
        "Вопрос": "По словам героя романа Дюма, \"у того, кто несчастен, ЗНАТОКОВ небывает\". Какое слово мы заменили словом \"ЗНАТОКОВ\"?",
        "Ответ": "Друзей."
    },
    {
        "Вопрос": "[Ведущему: кавычки не озвучивать.]   Находясь на \"камчатке\", известный писатель Николай Носов помогалчеловеку, которому грозили \"вторым...\". Ответьте точно: чем?",
        "Ответ": "Годом. Незачет: Сроком."
    },
    {
        "Вопрос": "Узнав о подвиге альпиниста, обморозившего руки и несколько дней ничегоне евшего, король Непала пригласил его в гости. Перед этим посещениемальпинисту продемонстрировали высочайшее ТАКОЕ искусство. Какое - ТАКОЕ?",
        "Ответ": "Парикмахерское."
    },
    {
        "Вопрос": "Многие из нас мимоходом слышали об одном европейце какие-то легенды,имеющие на самом деле мало общего с реальностью. Жители Странывосходящего солнца считают этого европейца кем-то средним между монахоми самураем, совершившим харакири. Назовите и европейца, и то, что онуспешно продавал при жизни.",
        "Ответ": "[Винсент] Ван Гог, картины."
    },
    {
        "Вопрос": "Латиноамериканские рыбки, которые внешне ничем не выделяются, являютсялегкой добычей для летучих мышей. По мнению ученых, рыб выдают ОНИ, чтозвучит немного парадоксально. Назовите ИХ двумя словами, начинающимисяна одну и ту же букву.",
        "Ответ": "Плавательные пузыри."
    },
    {
        "Вопрос": "В середине XIX века эксперт Жан РобЕр-УдЕн изучил сотни белых рубашек инашел на них несколько пятен. После этого многие производители измениливнешний вид своей продукции. Назовите эту продукцию.",
        "Ответ": "Игральные карты."
    },
    {
        "Вопрос": "В одном произведении было, как говорится, много воды. Священнослужительи критик СИдней Смит порекомендовал его автору присмотреться ктворению... Кого?",
        "Ответ": "Ноя."
    },
    {
        "Вопрос": "Рассказывая об истории родного города, председатель ученой архивнойкомиссии Дубасов упомянул фразу: \"Там был бой\". В каком городе Дубасовжил?",
        "Ответ": "В Тамбове."
    },
    {
        "Вопрос": "Однажды днем герои романа Жюля Верна обработали инструментами небольшойкусок ЕГО, благодаря чему вскоре смогли приготовить мясо. Назовите ЕГОкоротким словом.",
        "Ответ": "Лед."
    },
    {
        "Вопрос": "[Ведущему: кавычки не озвучивать.]   В истории был случай, когда несколько \"крепостЕй\" были уничтожены втечение нескольких минут одна за другой. Многие люди, находившиесявнутри этих \"крепостЕй\", спаслись благодаря ИМ. Назовите ИХ однимсловом.",
        "Ответ": "Парашюты."
    },
    {
        "Вопрос": "[Ведущему: \"в 1986\" прочитать полностью: \"в тысяча девятьсот восемьдесятшестом\".]   Комета Галлея появляется на нашем небосклоне примерно каждые 76 лет.Последний раз она была в 1986 году. Также она появлялась во второйполовине 60-х годов и семидесятью шестью годами ранее. То появление,которое мы упомянули последним, делает комету Галлея, по мнению ученых,вероятным кандидатом на роль ТАКОЙ АЛЬФЫ. Что мы заменили \"ТАКОЙАЛЬФОЙ\"?",
        "Ответ": "Вифлеемская звезда."
    },
    {
        "Вопрос": "Были времена, когда в одном из видов спорта каждый третий по очередностичемпионат СССР проводился по международным правилам. Поэтомуорганизаторы обращались за помощью к пожарным. О каком виде спорта идетречь?",
        "Ответ": "Шахматы."
    },
    {
        "Вопрос": "Запишите этот вопрос. Знаменитая корпорация \"Ллойд\" получила своеназвание в честь владельца кофейни. Любого сотрудника этой корпорацииможно назвать официально, и он не обидится. В одном из слов предыдущегопредложения мы заменили несколько соседних букв. Напишите исходноеслово.",
        "Ответ": "Официантом."
    },
    {
        "Вопрос": "БушмЕны спокойно живут на своей территории уже несколько веков во многомблагодаря тому, что умело маскируют свои ИКСЫ. Какое слово, отличающеесяодной буквой от названия кулинарного блюда, мы заменили словом \"ИКС\"?",
        "Ответ": "Колодец."
    },
    {
        "Вопрос": "Изредка ученые пытаются с безопасного расстояния подсчитать числожителей одного из Андаманских островов. По словам очевидцев, человек,попадающий извне на этот остров, сразу же становится похожим наживотное. Назовите это животное, обитающее, в основном, в южных странах.",
        "Ответ": "Дикобраз."
    },
    {
        "Вопрос": "АЛЬФА - это замена.   В 1874 году в Санкт-Петербурге художник представил ряд картин,изображающих АЛЬФУ. Услышав много АЛЬФЫ со стороны критиков, он невыдержал и изрезал ножом три наиболее правдивых полотна. Назовите этогохудожника.",
        "Ответ": "[Василий Васильевич] Верещагин."
    },
    {
        "Вопрос": "[Ведущему: кавычки не озвучивать; четко озвучить \"х\" в слове \"казахи\".]   Многие казахи рассказывали, будто видели гигантскую змею, всплывающуюиз глубин озера Кок-Коль. По мнению ученых, это была не змея, а большой\"одноглазый\" ОН. Назовите ЕГО односложным словом.",
        "Ответ": "Смерч."
    },
    {
        "Вопрос": "Современники и преемники настолько ненавидели императора Андроника I ,что он вошел в историю как \"человек [ПРОПУСК]\". \"[ПРОПУСК]\" - этоголливудский фильм двадцатилетней давности. Восстановите пропуск.",
        "Ответ": "Без лица."
    },
    {
        "Вопрос": "Николай Балацкий пишет, что красноухая овсянка обитает в Южном Приморье,садовая камышовка - в Западной Сибири, степной конек - в Забайкалье,горихвостка-чернушка - в горах Кавказа, а ОНА - во всех упомянутыхрегионах. Назовите ЕЕ.",
        "Ответ": "Кукушка."
    },
    {
        "Вопрос": "[Ведущему: кавычки не озвучивать.]   Однажды \"Ермак\" спас несколько рыбаков. Назовите уроженца Урала,оказавшего неоценимую помощь участникам этой истории.",
        "Ответ": "[Александр Степанович] Попов."
    },
    {
        "Вопрос": "Во время представления участники кордебалета, одетые в темное, совершаютсинхронные резкие движения, разделившись на две половины. В какой-томомент времени между этими половинками появляется... Кто?",
        "Ответ": "[Анна Аркадьевна] Каренина."
    },
    {
        "Вопрос": "На островах архипелага по весьма уважительной причине разрешено носитьоружие и запрещено умирать. Назовите этот архипелаг, если известно, чтотам есть поселок с названием Пирамида.",
        "Ответ": "Шпицберген."
    },
    {
        "Вопрос": "На одной железной дороге можно увидеть локомотив компании \"GeneralElectric Transportation\" [джЕнерал элЕктрик транспортЭйшн], сцепленный смодернизированным вариантом советского тепловоза. Как железнодорожникиназывают эту сцепку?",
        "Ответ": "\"Союз-Аполлон\"."
    },
    {
        "Вопрос": "[Ведущему: кавычки не озвучивать.]   Раненый герой одной притчи не желал прогонять мух, чтобы не налетелиболее голодные насекомые. Эту притчу вспомнил один правитель, объясняя,почему он так редко \"чистит ИХ\". Назовите ИХ пятибуквенным словом.",
        "Ответ": "Кадры."
    },
    {
        "Вопрос": "[Ведущему: стихи читать медленно, под запись, с небольшими паузами междустроками; четко озвучивать окончания в словах.]   Запишите начало и концовку стихотворения Александра КононЕнко.   Начало:   \"Ночь рождественскую эту   Освещают звезды плохо\".   Концовка:   \"В общем, наш вертлявый бес   Отодрал его с небес -   Дескать, Солохе месяц нужен позарез\".   Какое слово в последней строчке стихотворения мы заменили?",
        "Ответ": "Мол."
    },
    {
        "Вопрос": "Майкл Джексон был известен не только своим творчеством. Как нипарадоксально, представители европейского государства доверили работунад созданием новых песен именно ему. Назовите это государство.",
        "Ответ": "Ватикан."
    },
    {
        "Вопрос": "[Ведущему: кавычки не озвучивать.]   Эксперт Константин СтОрожев - \"добрейшей души человек\", прошупрощения за колкость. Константин рекомендует ИМ использовать емкости сдвумя крышками. Кому - ИМ?",
        "Ответ": "Рыбакам."
    },
    {
        "Вопрос": "В конце 1978 года археологическая экспедиция под руководством ВиктораИвановича СарианИди нашла погребение с десятками тысяч золотых изделий.Дальнейшие события подтвердили пословицу \"Время - деньги\". На территориикакого государства находилось это погребение?",
        "Ответ": "Афганистан."
    },
    {
        "Вопрос": "Известный ученый, писатель и просветитель сделал много полезного длялюдей - например, основал публичную библиотеку и крупный университет.Чингиз Абдуллаев сожалеет, что его портрет стал олицетворениемподлинного зла. Назовите этого ученого.",
        "Ответ": "[Бенджамин] Франклин."
    },
    {
        "Вопрос": "Героиня романа Ники ШАховой сначала обрадовалась, когда узнала, что ейсобираются подарить темно-красное украшение. Ответьте двумя словами наодну и ту же букву: что же ей в конце концов подарили?",
        "Ответ": "Книгу Куприна."
    },
    {
        "Вопрос": "По одной из версий, проголодавшиеся солдаты Суворова, сидя вокруг кострав неприглядном виде, придумали... Какое название?",
        "Ответ": "Картошка в мундире."
    },
    {
        "Вопрос": "Джек Уайтхол говорит, что его отец настолько не любит Европейский союз,что даже не ест рождественский ужин. Дело в том, что в Британии наРождество традиционно подают ЕЕ. Назовите ЕЕ двумя словами.",
        "Ответ": "Брюссельская капуста."
    },
    {
        "Вопрос": "Британский комик Роб Брайдон рассказал, что купил книгу о НЕЙ. Хотяожидаемой пользы покупка не принесла, Брайдон констатировал, что лишилсянескольких ИХ. Назовите ЕЕ и ИХ.",
        "Ответ": "Диета, фунты."
    },
    {
        "Вопрос": "   <раздатка>   Птица рода Botaurus бухает. Напишите русское название этой птицы.   </раздатка>   Вопрос перед вами. Время.",
        "Ответ": "Выпь."
    },
    {
        "Вопрос": "После посещения церковной службы герой фильма едет на вечеринку. Вфильме присутствует визуальная рифма между ПЕРВОЙ и ВТОРОЙ. НазовитеПЕРВУЮ одним словом и ВТОРУЮ, использовав аббревиатуру.",
        "Ответ": "Просфора, марка ЛСД."
    },
    {
        "Вопрос": "В миниатюре Ромы Воронежского люди по-разному представляют себе ЕЕ. Длякого-то это дождь из подков, для кого-то - вихрь из скрепок иканцелярских кнопок. Назовите ЕЕ двумя словами.",
        "Ответ": "Магнитная буря."
    },
    {
        "Вопрос": "В известном фильме об одном из персонажей говорится, что онразговаривает как идиот и выглядит как идиот. Автор одной из рецензий наэтот фильм считает, что такой юмор не всем придется по вкусу. О какомфильме идет речь?",
        "Ответ": "\"Утиный суп\"."
    },
    {
        "Вопрос": "Корней Чуковский рассказывает о необычном брудершафте во время дружескойпопойки. Одним из участников попойки был человек, родившийся в 1884году. Назовите этого человека.",
        "Ответ": "Евгений Замятин."
    },
    {
        "Вопрос": "Тэффи пишет, что французы в русском ресторане любили заказывать пирожки.При этом казалось странным и необъяснимым, что они отдавали предпочтениевторому. Второму чему?",
        "Ответ": "Слогу."
    },
    {
        "Вопрос": "[Ведущему: дать время на ознакомление с раздаточным материалом.]   <раздатка>   \"И ныне скажите мне: намерены ли вы оказать милость и правдугосподину моему или нет? Скажите мне, и я обращусь направо или налево.\"   </раздатка>   Однажды Авраам снарядил в дорогу своего раба, дав ему скот идрагоценности. Розданную вам реплику раб произнес, когда пришел вназначенное место. По мнению автора вопроса, эта реплика моглавдохновить создателя ИКСА. ИКС появился в 2012 году. Что мы заменилиИКСОМ?",
        "Ответ": "Tinder."
    },
    {
        "Вопрос": "В романе Диккенса о причине смерти героя говорят, что он унаследовал отдеда целую ЕЕ в печени. В произведении Ирвинга Стоуна Микеланджело,которого отец использует для обогащения, сравнивает себя с НЕЙ. НазовитеЕЕ словом с двумя корнями.",
        "Ответ": "Каменоломня."
    },
    {
        "Вопрос": "Чарльз Диккенс вспоминал о нудных религиозных собраниях, на которые еговодили в детстве. Диккенс сравнивал оратора на таком собрании с жужжащимИКСОМ. Когда же ИКС наконец падал, Чарльз со стыдом обнаруживал, чтоупал не ИКС, а он сам. Какое слово мы заменили ИКСОМ?",
        "Ответ": "Волчок."
    },
    {
        "Вопрос": "Герой сериала, который только что стал начальником, хочет послушать ЕЕ.Одним из ЕЕ поджанров является тропикалия. Назовите ЕЕ.",
        "Ответ": "Босанова."
    },
    {
        "Вопрос": "   <раздатка>   \"Sorry, we're clothed\"   </раздатка>   Эту вывеску Деметри Мартин предлагает использовать для ИКСА. НазовитеИКС словом с дефисом.",
        "Ответ": "Стрип-клуб."
    },
    {
        "Вопрос": "ВенсАн КомпанИ рассказал, что, после того как \"Манчестер Сити\" купилишейхи, в клубе начали происходить стремительные перемены к лучшему.Компани сравнил эти события с одним из НИХ. В названии одного изроссийских ИХ присутствует \"вопрос\". Какой?",
        "Ответ": "Квартирный."
    },
    {
        "Вопрос": "[Ведущему: отточия в цитате игнорировать.]   Богумил Грабал описывает визит эфиопской делегации. Цитата: \"Вотприехал сам Хайле Селассие <...> и все сливки эфиопских войск\". Какоеслово мы заменили словом \"сливки\"?",
        "Ответ": "Шишки."
    },
    {
        "Вопрос": "Кацусика Хокусай не был высокоморальным человеком. Александр Хрулёвпишет, что художник нередко брал деньги в долг без возврата. Еще однимисточником дохода Хокусая была продажа ИКСОВ молодым художникам. Какоедевятибуквенное слово греческого происхождения мы заменили ИКСОМ?",
        "Ответ": "Псевдоним."
    },
    {
        "Вопрос": "Валентин Катаев вспоминает, что во времена НЭПа у советских граждан быливозможности для роскошной жизни. При этом ОНО работало в пользуголодающих Поволжья. ЕГО \"роль\" в известном фильме \"исполняли\" ГрЯзовеци Коломна. Назовите ЕГО коротким словом.",
        "Ответ": "Зеро."
    },
    {
        "Вопрос": "Исследователи используют ИХ для периодизации этапов творчества. Один изНИХ можно перевести как \"Часто меняющий жилье старик\". Назовите ИХточно.",
        "Ответ": "Псевдонимы Хокусая."
    },
    {
        "Вопрос": "Буддисты верят, что у людей, которые ДЕЛАЮТ ЭТО, в аду будет птичьяголова. Герой Дины Сабитовой посчитал, что выгоднее будет СДЕЛАТЬ ЭТО,потому что в макаронах слишком много воздуха. Какие два слова мызаменили словами \"ДЕЛАТЬ ЭТО\"?",
        "Ответ": "Ворует рис."
    },
    {
        "Вопрос": "После того как Масахару Моримото научил Снуп Догга делать ИХ, Снуп Доггсказал, что ему пригодился опыт курения марихуаны. Назовите ИХ.",
        "Ответ": "Роллы."
    },
    {
        "Вопрос": "На карикатуре, высмеивающей политическую заангажированность CNN,журналист изображен с НЕЙ. В основе комикса Нила Геймана лежитшекспировская пьеса. В одной из сцен комикса актер сам надевает ЕЕ.Назовите ЕЕ двумя словами.",
        "Ответ": "Ослиная голова."
    },
    {
        "Вопрос": "Этот человек говорил, что его интересуют не тела, а мясо. В статье опостановке \"Макбета\" подчеркивается, что при создании художественногооформления режиссер вдохновлялся работами этого человека, а не работамиего дальнего родственника. Назовите имя и фамилию этого человека.",
        "Ответ": "Фрэнсис Бэкон."
    },
    {
        "Вопрос": "Пьеса Вадима Жука пародирует произведения о мужественных полярниках.Героиня пьесы упрекает помогающего ей персонажа в том, что он плоходержит зеркало. Героиня называет этого персонажа лишним человеком исравнивает с ИКСОМ. Какое слово мы заменили ИКСОМ?",
        "Ответ": "Аппендиксом."
    },
    {
        "Вопрос": "Кафка пишет, что до повсеместного использования железной дороги заизменениями местности в пути было легче следить. Далее Кафка упоминаетпейзажное ЭТО. Описывая ДРУГОЕ ЭТО, Константин Фрумкин используетсловосочетание \"люди экрана\". Что мы заменили словами \"ДРУГОЕ ЭТО\"?",
        "Ответ": "Клиповое мышление."
    },
    {
        "Вопрос": "Говоря о рутинно повторяющихся днях, Франц Кафка упоминает некоенаказание. В известном источнике можно увидеть, как этому наказаниюподвергается... Кто?",
        "Ответ": "Барт Симпсон."
    },
    {
        "Вопрос": "На гравюре Хокусая \"Большая волна в Канагаве\" волна угрожающе нависаетнад лодками. В документальном фильме, в котором брызги пены сравниваютсяс клювами и когтями хищных птиц, в связи с гравюрой используется терминанглийского происхождения. Напишите этот термин.",
        "Ответ": "Саспенс."
    },
    {
        "Вопрос": "По словам британской юмористки Дианы Морган, изобретение ЭТОГО ЧЕЛОВЕКАопосредованно привело к тому, что сейчас сам изобретатель нередко, таксказать, превращается в капусту. Назовите этого человека.",
        "Ответ": "[Чарльз] Бэббидж."
    },
    {
        "Вопрос": "   <раздатка>   \"ПРОПУСК Wrong\"   </раздатка>   Перед вами фрагмент реплики, которую произнес герой Нила Геймана привиде уродливого здания. Какие два слова мы пропустили?",
        "Ответ": "Frank Lloyd."
    },
    {
        "Вопрос": "Критики приводят в пример набор 1963 года, куда кроме АЛЬФЫ входилакнижка \"Как потерять вес?\". В книжке содержался совет: \"Не есть!\".Назовите АЛЬФУ.",
        "Ответ": "[Кукла] Барби."
    },
    {
        "Вопрос": "Героиня Романа Смирнова противопоставляет себя сверстницам и говорит,что ее детство - это барбитураты и ОН. Во второй половине XX века ОНучаствовал в медицинских исследованиях в качестве подопытного. НазовитеЕГО.",
        "Ответ": "Кен Кизи."
    },
    {
        "Вопрос": "В рассказе Андрея Платонова \"Антисексус\" упоминаются дикие страны междуПЕРВЫМ и ВТОРЫМ. У другого писателя между ПЕРВЫМ и ВТОРЫМ вышел роман\"Нью-Йорк и обратно\". Назовите ПЕРВЫЙ или ВТОРОЙ двумя словами.",
        "Ответ": "Тропик Рака."
    },
    {
        "Вопрос": "Заброшенный в послевоенные годы кониайлендский пляж привлекал молодежь.Что стали называть \"Coney Island whitefish\" [кОни-Айленд уайтфИш]?",
        "Ответ": "Презервативы."
    },
    {
        "Вопрос": "[Ведущему: первое предложение читать медленно, под запись.]   В разные годы жизни Еврипид занимался поэзией, философией,драматургией, рисованием и спортом. В своей пьесе Еврипид приписалубийство детей Ясона и Медеи не корИнфянам, как считалось ранее, а самОйМедее. Некоторые современники Еврипида считали, что причиной этого сталиОНИ, предложенные корИнфянами Еврипиду. Назовите ИХ двумя словами.",
        "Ответ": "Пять талантов."
    },
    {
        "Вопрос": "[Ведущему: дать время на ознакомление с раздаточным материалом.]   <раздатка>   Построк появился в 1970-х годах. Группы, игравшие в этом стиле, былистилистически более консервативны, чем их соседи, а тексты песен быливитиеватыми, с двойным смыслом. Среди представителей можно выделитьгруппу \"Stern-Combo Mei&szlig;en\".   </раздатка>   В розданном вам тексте мы немного изменили одно из слов. Напишитеизмененное слово в первоначальном виде.",
        "Ответ": "Острок."
    },
    {
        "Вопрос": "Группа \"Беломорканал\" - типичный коллектив, исполняющий русский шансон.Среди их песен есть такие: \"Доля воровская\", \"Весной откинулся\", \"Невиноват\", \"Человек из тюрьмы\". В одной их песне о тяжелой жизнизаключенных говорится, что каторжане терпеливо относятся ДВА СЛОВАПРОПУЩЕНЫ. Восстановите первые пять букв пропуска.",
        "Ответ": "К, л, и, ш, е."
    },
    {
        "Вопрос": "В этом вопросе словом \"ОН\" мы заменили несколько слов.   После распада своей любительской группы герой сериала \"Пип-шоу\"пафосно говорит о НЕМ. В статье о НЕМ говорится, что от переездов вавтобусах участники часто простужались. Какие слова мы заменили?",
        "Ответ": "День, когда умерла музыка."
    },
    {
        "Вопрос": "Бывшие столицы.   1. Ресторан \"Первая столица\" можно посетить В ЭТОМ украинском ГОРОДЕ.   2. В II-I вв. до н.э. одной из столиц Индо-греческого царства былаАласандра, первоначально получившая ЭТО НАЗВАНИЕ.   3. Можно сказать, что в 2006 году ОН вернул себе столичный статус -правда, всего на несколько дней.   4. Один из районов ЭТОГО ГОРОДА назывался Пумакчупан и соответствовалхвосту.   5. Назовите ДВА ГОРОДА. Только не перепутайте. Первый с XVII по XVIIIвек являлся столицей царства на Кавказе. Второй, основанный в XX веке,столицей никогда не был, но нередко называется ею - из политическихсоображений.",
        "Ответ": "   1. Харьков.   2. Александрия [Кавказская].   3. Турин.   4. Куско.   5. Телави, Тель-Авив."
    },
    {
        "Вопрос": "Дела духовные.   1. ОН считается воплощением бодхисаттвы АвалокитЕшвары. После егосмерти на поиски преемника отправляется целая делегация.   2. Православные россияне не могут обвенчаться в День семьи и брака.Виноват во всём ЭТОТ Петров.   3. В ответе два слова. Согласно мифу о жертвоприношении Дакши, послетого как Сати бросилась в огонь, явился Вирабхадра и причинилприсутствующим множество страданий. Вирабхадра - это ОНА.   4. В Индонезии ЕГО иногда могут заменять гонгом.   5. Изображая ЭТОГО ПРОРОКА, Джотто нарисовал лишь ноги.",
        "Ответ": "   1. Далай-лама.   2. [Петров] пост.   3. Аватара Шивы.   4. Крик муэдзина {зачет: муэдзин}.   5. Иона."
    },
    {
        "Вопрос": "Морская тема.   1. По свидетельствам очевидцев, дома Валентин Пикуль всегда ходил ВНЕЙ.   2. ЕЕ обломки были использованы для строительства поселения на Гаити.   3. Утверждают, что ЭТО - единственный сохранившийся парусный корабльначала XVII века.   4. В честь НЕГО названы берег, остров и научно-исследовательскаястанция.   5. В официальном названии того, что было основано в 1701 году,упоминались математические и ТАКИЕ науки.",
        "Ответ": "   1. Тельняшка.   2. \"Санта-Мария\".   3. \"Ваза\".   4. [Шлюп] \"Восток\".   5. Навигацкие {зачет: навигационные}."
    },
    {
        "Вопрос": "Налет на поезд.   1. В 1903 году Эдвин Портер снял фильм \"Большое ограбление поезда\". Ав 1904 Зигмунд Любин снял именно ЭТОТ ФИЛЬМ.   2. Требуется точный ответ. Сцена фильма \"Большое ограбление поезда\",где бандит ДЕЛАЕТ ЭТО, доводила некоторых дам до обморока, но произвелафурор - многие зрители потом ходили еще и еще, только чтобы увидеть этоткадр.   3. Единственное на Гавайях ограбление поезда случилось в 1920 году.Грабителя удалось найти, потому что он попросту выбросил деньги.Считается, что на преступление его сподвигло ЭТО УВЛЕЧЕНИЕ.   4. В деревушке Ардклох произошло самое крупное в истории Ирландииограбление поезда. Кстати, в деревушке похоронен ЭТОТ ПРОМЫШЛЕННИК.   5. Во время Великого ограбления поезда 1963 года налетчикииспользовали мешок и фонарь - именно С ЭТОЙ ЦЕЛЬЮ.",
        "Ответ": "   1. \"Большое ограбление поезда\".   2. Стреляет в камеру {зачет: стреляет в зал}.   3. Очень любил вестерны.   4. Артур Гиннесс.   5. Закрыли зеленый сигнал семафора и подали красный {зачет: по смыслус упоминанием семафора}."
    },
    {
        "Вопрос": "Герои.   1. ЕЕ первая часть называется \"Allegro con brio\" и рисует картинутитанической, напряженной борьбы.   2. Роберт Патрик в роли Т-1000 появляется в одном из эпизодов ЭТОГОФИЛЬМА 1993 года.   3. Лев Яшин стал одним из немногих спортсменов, удостоенных ЭТОГОЗВАНИЯ.   4. Среди ЕЕ персонажей особо выделяется \"Славный герой Блюдоцап,знаменитого сын Хлебоскрёба\".   5. Лишь три древнегреческих героя обрели бессмертие: Геракл, Асклепийи ЭТОТ многосладостный БРАТ.",
        "Ответ": "   1. Симфония N 3 Бетховена {зачет: \"Героическая симфония\"}.   2. \"Последний киногерой\" {зачет: \"Последний герой боевика\"}.   3. Герой Социалистического Труда.   4. Батрахомиомахия {зачет: \"Война мышей и лягушек\"}.   5. Полидевк."
    },
    {
        "Вопрос": "Не только созвездия.   1. Концерт N 1 Ференца Листа иногда называют Концертом ДЛЯ НЕГО.   2. ОНА демонстрирует невозможность движения.   3. \"Ян Коменский покидает родину\" и \"Проповедь магистра Яна Гуса\" -это ЕГО произведения.   4. ЕГО побратимами являются, например, Калининград, Гдыня и Таллин.   5. ЕГО другое название - хиробаллистра.",
        "Ответ": "   1. Треугольник.   2. [Апория Зенона] \"Стрела\".   3. [Альфонс] Муха.   4. Киль.   5. Скорпион."
    },
    {
        "Вопрос": "Кошачья тема.   1. Очевидно неправдоподобная легенда гласит, что полосатые кошкиимеют букву \"М\" в верхней части головы. Якобы потому, что кошек любилгладить ОН.   2. Рекорд, установленный Энди, составил шестнадцать ИХ. Коту оченьповезло.   3. Кошка Литтл Никки обошлась владельцу в 50 тысяч долларов, так какявляется ТАКОЙ.   4. Требуется точный ответ из двух слов на одну букву. Если в Египтекошку хоронили на кладбище животных, то вместе с кошкой в могилупомещались ОНИ.   5. По словам директора, интервью и съемки по ИХ поводу случаются нереже, чем про Рембрандта.",
        "Ответ": "   1. Пророк Мухаммед.   2. Этажи.   3. Клонированная.   4. Мумифицированные мыши {зачет: мумии мышей}.   5. Эрмитажные коты."
    },
    {
        "Вопрос": "Романы.   1. Грузовые автомобили Roman производятся на территории ЭТОГОГОСУДАРСТВА.   2. В 2004 году ЕМУ было присвоено звание \"Человек года\" по версииФедерации еврейских общин России.   3. Среди известных представителей ЭТОГО ЖАНРА - Мур и Миллер.   4. В 2008 году ОН сыграл одну из главных ролей в телесериале \"Жаркийлед\".   5. По мемуарам некоторых европейцев, монголы считали ЕГО \"богомвойны\".",
        "Ответ": "   1. Румыния.   2. [Роман] Абрамович.   3. Графический роман.   4. [Роман] Костомаров.   5. Роман фон Унгерн-Штернберг {зачет: барон фон Унгерн}."
    },
    {
        "Вопрос": "Повар.   1. ТАКУЮ ФАМИЛИЮ носил повар Люсьен, державший ресторан \"Эрмитаж\" вМоскве.   2. В молодости ОН в качестве повара гастролировал со многими звездамирок-музыки. А говорит он голосом ритм-энд-блюз-музыканта Айзека Хейза.   3. Кулинар Ричард Борст, гангстер Альберт Спика, его супругаДжорджина и ее приятель Майкл являются персонажами ЭТОГО ПРОИЗВЕДЕНИЯ.   4. Повар, священник, врач, мореход, купец, ткачиха, йомен - вот лишьнекоторые рассказчики В НИХ.   5. Шведский повар в \"Маппет-шоу\" говорит с сильным акцентом. Когдаповар собирается приготовить шоколадный мусс, в студии появляется ОН.",
        "Ответ": "   1. Оливье.   2. Шеф [из сериала \"South Park\"].   3. \"Повар, вор, его жена и ее любовник\".   4. \"Кентерберийские рассказы\".   5. [Шоколадный] [американский] лось."
    },
    {
        "Вопрос": "Красная тема.   1. ОНО, как правило, объясняется эффектом Доплера или Общей теориейотносительности.   2. В ЕГО романе \"Меня зовут Красный\" описан конфликт турецкиххудожников-традиционалистов и западной живописи.   3. ЕГО можно увидеть на целом ряде икон новгородской школы, оказавшейзначительное влияние на русский авангард.   4. В пантеоне ацтеков ДЛЯ НЕГО была предусмотрена отдельная богиняЧантико, также отвечавшая за огонь.   5. Опубликованная 5 июня 2014 года статья была озаглавлена: \"ОНАготовится к конкисте\".",
        "Ответ": "   1. Красное смещение.   2. Орхан Памук.   3. Красный конь.   4. Красный перец.   5. Красная фурия."
    },
    {
        "Вопрос": "-СТР-.   1. Вильям Похлёбкин датировал ЕГО появление концом XIX века. Хотярецепт встречается еще в кулинарной книге Елены Молоховец 1871 года.   2. В одну сторону ЕЕ провожают под музыку Рейнгольда Глиэра, в другую- под Олега Газманова.   3. Жена английского короля Эдуарда II жаловалась, что муж выполнялсвои супружеские обязанности лишь по одновременной рекомендации врача иЕГО.   4. Критики Большого Адронного Коллайдера указывают и на то, что вовремя работы БАК могут образоваться ОНИ, что может спровоцировать цепнуюреакцию.   5. Назовите ФАМИЛИЮ. Он - \"за свежесть и оригинальность поэтическихпроизведений, правдиво отражающих дух народа\". Она - \"За поэзиюистинного чувства, сделавшую ее имя символом идеалистическогоустремления для всей Латинской Америки\".",
        "Ответ": "   1. Бефстроганов.   2. \"Красная стрела\".   3. Астролог.   4. Страпельки {зачет: странглеты}.   5. Мистраль."
    },
    {
        "Вопрос": "Земля.   1. ОН стал последней на сегодняшний день, шестнадцатой федеральнойземлей в составе ФРГ.   2. \"Кто откроет эту землю-невидимку, тому она и принадлежать будет\",- сказал император Александр III ОБ ЭТОМ ПРИЗРАКЕ.   3. В 1906 году ЭТА младшая ДОЧЬ Эдуарда VII и Александры Датскойвзошла на трон Норвегии.   4. [Ведущему: обязательно дочитать вопрос!] ЭТА ЭКРАНИЗАЦИЯ получилаодиннадцать номинаций на \"Золотую малину\", из которых выиграла в девяти.В частности, награду за \"Худшую экранную пару\" получила пара \"ДжонТраволта и любой другой актер в кадре\".   5. ЭТО НАЗВАНИЕ для того, что появилось в 1990 году, придумаластроном и астрофизик Карл САган.",
        "Ответ": "   1. Берлин.   2. Земля Санникова.   3. [Королева] Мод [Шарлотта Мария Виктория].   4. \"Поле битвы: Земля\".   5. Бледно-голубая точка {зачет: Бледно-синяя точка; Бледная голубаяточка; Pale blue dot}."
    },
    {
        "Вопрос": "Сыщики.   1. Первой актрисой, исполнившей ЭТУ РОЛЬ на большом экране, былаМаргарет Рутерфорд, подруга писательницы.   2. ОН ненавидит выходить из дома. Впрочем, иногда это правило всё женарушается. Например, в произведении \"Черные орхидеи\".   3. Согласно Википедии, ИХ стереотипные образы были использованы и впрограмме \"Тушите свет\" в лице Хрюна Моржова и Степана Капусты.   4. Считается, что ОН послужил прототипом и инспектора Жавера из\"Отверженных\", и Жана Вальжана оттуда же.   5. В Токио Роберт приобрел аутентичный роман \"Знаменитые дела ЕГО\".",
        "Ответ": "   1. Мисс Марпл.   2. Ниро Вульф.   3. Братья-колобки {зачет: братья-пилоты; колобки; Шеф и Коллега}.   4. Видок.   5. Судья Ди."
    },
    {
        "Вопрос": "Вождь краснокожих.   1. Поухатан назвал свою дочь \"маленькая баловница\" - в оригинале этозвучит именно ТАК.   2. На фотографии 1885 года ОН стоит рядом с Баффало Биллом.   3. В 1940 году рядовой 501-го экспериментального воздушно-десантногополка предложил товарищу использовать ЭТО ИМЯ из просмотренного наканунефильма.   4. ЭТО НАЗВАНИЕ команда получила по имени вождя племени, проживавшегов XVIII-XIX веках на территории современного штата Иллинойс.   5. В 1760-е годы ОН возглавил подготовку восстания индейских племенпротив английских колонизаторов и длительное время осаждал Детройт.",
        "Ответ": "   1. Покахонтас.   2. Сидящий Бык.   3. Джеронимо.   4. \"[Чикаго] Блэкхокс\".   5. Понтиак."
    },
    {
        "Вопрос": "Монахи.   1. После Второй мировой войны В ЭТОМ МОНАСТЫРЕ оставалось всегосемеро монахов, причем искусствами владели лишь трое. Так что длявозрождения былой славы пришлось немало потрудиться.   2. Франсуа Леклер дю Трамбле, советник Ришелье, принявший монашескийпостриг под именем отца Жозефа, вошел в историю ПОД ЭТИМ ПРОЗВИЩЕМ.   3. В 1297 году Франческо, носивший ЭТУ ФАМИЛИЮ, переоделся монахом изахватил считавшуюся неприступной крепость.   4. ЕГО роль несколько преувеличена. Однако он, например, догадалсяделать затычки из коры дуба.   5. О себе ЭТОТ ИТАЛЬЯНЕЦ говорил: \"Я колокол, предвещающий новуюзарю!\".",
        "Ответ": "   1. Шаолинь.   2. Серый кардинал.   3. Гримальди.   4. Пьер Периньон {зачет: Дом Периньон}.   5. Томмазо Кампанелла."
    },
    {
        "Вопрос": "Железнодорожная тема.   1. Большинство пассажиров поезда \"Гордость Африки\", следующего вТанзанию, - любители ЭТОГО РАЗВЛЕЧЕНИЯ.   2. По примеру Трансамериканской железной дороги, Транссибирскаямагистраль строилась именно ТАКИМ ОБРАЗОМ.   3. Печально известный ОН является частью Тайско-Бирманской железнойдороги.   4. В 1920 году президент Мильеран совершил В НЕМ поездку в Верден.   5. 10 января 1942 года \"Биллборд\" писал, что ЭТА ЗАПИСЬ - самаяприбыльная грампластинка со времен суперхита Джина Остина \"Мой грустныйрай\".",
        "Ответ": "   1. Охота {зачет: сафари}.   2. С двух концов одновременно {зачет: по смыслу}.   3. Мост через реку Квай.   4. Компьенский вагон {зачет: описательный ответ, упоминающий вагон иКомпьенское перемирие или перемирие, завершившее боевые действия Первоймировой войны}.   5. \"Чаттануга Чу-чу\" {зачет: \"Поезд на Чаттанугу\"}."
    },
    {
        "Вопрос": "Озерная тема.   1. Почти каждая вилла на озере Саймаа оснащена ЕЙ.   2. На берегу ЭТОГО ОЗЕРА практикуется водо-, грязе- и кумысолечение.   3. Озеро Бодензее окружают ЭТИ ТРИ СТРАНЫ.   4. ОН сыграл в кинофильмах \"Всё решает мгновенье\" и \"Одиннадцатьнадежд\".   5. В 1980-х ОНИ получили прозвище \"Шоутайм\" благодаря волшебнымвыступлениям одного из участников.",
        "Ответ": "   1. Сауна.   2. Иссык-Куль {зачет: Балхаш}.   3. Германия, Швейцария, Австрия.   4. Николай Николаевич Озеров.   5. \"Лос-Анджелес Лейкерс\"."
    },
    {
        "Вопрос": "Логотипы стран и городов.   1. На одном из туристических логотипов Беларуси изображен ОН слепестками белого, красного и зеленого цвета. Синего лепестка нет.   2. На логотипе Берлина стилизовано изображены шесть колонн и точкасверху, символизирующие ИХ.   3. На туристическом логотипе Египта последняя буква выполнена в видеНЕГО.   4. Герб ЭТОГО ГОРОДА представляет собой поддерживаемый львами щит,посередине которого помещаются три Андреевских креста. На современномлоготипе только эти кресты и остались.   5. На туристическом логотипе гостеприимного Тбилиси слово \"Тбилиси\"написано латиницей, а ЭТО можно увидеть между буквами \"S\" [эс] и \"i\"[ай].",
        "Ответ": "   1. Василек.   2. Бранденбургские ворота.   3. Анкх.   4. Амстердам.   5. Сердце."
    },
    {
        "Вопрос": "Евгении.   1. Для создания сценического псевдонима ОН просто отбросил от фамилиипоследнюю букву \"ц\".   2. Звание сержанта ОН получил уже после демобилизации с формулировкой\"за пропаганду российского флота\".   3. Архипелаг, названный в ЕЕ честь, находится недалеко отВладивостока и был открыт французскими моряками в середине XIX века.   4. Последним на сегодняшний день ЭТО СДЕЛАЛ венецианец ГабриэлеКондульмер 3 марта 1431 года.   5. В свой последний путь ОН отправился с \"Лунным старателем\".",
        "Ответ": "   1. [Евгений] Петросян.   2. [Евгений] Гришковец.   3. Императрица Евгения.   4. Взял имя Евгений при вступлении на папский престол {зачет: сталпапой Евгением}.   5. Юджин Шумейкер."
    },
    {
        "Вопрос": "Игры и игрушки.   1. Персонаж книги \"Бегущий за ветром\" хочет сделать самого лучшегоЕГО в Кабуле.   2. Тех, кто коллекционирует ИХ, называют арктофилами.   3. В Румынии времен Чаушеску люди, которые слишком много знают, неочень ценились, и ЭТА ИГРА была запрещена.   4. В русской адаптации ЭТОЙ ИГРЫ появились персонажи ДмитрийГорчичников и Яков Зеленович.   5. В японской игре кэндама 10 ПЕРВЫХ и 6 ВТОРЫХ.",
        "Ответ": "   1. Воздушный змей.   2. Плюшевые медведи {зачет: игрушечные мишки; медведи}.   3. \"Эрудит\" {зачет: \"Скрэббл\"}.   4. \"Cluedo\".   5. Кю, дан."
    },
    {
        "Вопрос": "А ну-ка, девушки!   1. ЕЕ часто называют \"северной Моной Лизой\".   2. ОНА получила свое название в честь королевы Елизаветы I.   3. Первой ИЗ НИХ в 1962 году стала Урсула Андерсс.   4. Изначально ОНА называлась \"Девушка, проходящая мимо\", ведьсоздатели каждый день любовались девушкой, проходившей мимо кафе\"Велозу\".   5. ТАКОЕ НАЗВАНИЕ носит опера Гаспаре Спонтини. Когда главный геройпытается похитить возлюбленную, опрометчиво давшую обет, пламя на алтарегаснет.",
        "Ответ": "   1. \"Девушка с жемчужной сережкой\".   2. Виргиния {зачет: Вирджиния}.   3. Девушки Бонда.   4. \"Девушка из Ипанемы\".   5. \"Весталка\"."
    },
    {
        "Вопрос": "Давший свое имя.   1. Управляющего С ТАКОЙ ФАМИЛИЕЙ игнорировали во время забастовки,устроенной Земельной лигой Ирландии.   2. ЭТОТ ФРАНЦУЗ создал музей теневых профилей.   3. В рассказе \"Шесть Наполеонов\" встречается слово, образованное отЭТОЙ ФАМИЛИИ, уже ставшей к тому времени нарицательной.   4. В честь ЭТОГО ДАТЧАНИНА названы единица интенсивности нагрузки,чаще всего - телефонной. И функциональный язык программирования.   5. Когда ОН вернулся из путешествия и рассказал о своем открытии, егозасмеяли и сказали, что все рыбы мечут икру.",
        "Ответ": "   1. Бойкот.   2. Силуэт.   3. Хулиган.   4. [Агнер Краруп] Эрланг.   5. Гуппи."
    },
    {
        "Вопрос": "П.С.   1. \"Мы урожая ждем от лучших лоз\", - начинается ОН в переводе СамуилаМаршака.   2. ОН встречается еще в \"Анне Карениной\", однако расцвета достиг впроизведениях модернистов XX века.   3. В НЕМ поднятая выше лба ладонь символизировала, что интересыобщества ставятся выше личных.   4. По словам Ямамото Цунэтомо, ОН \"подразумевает практику смерти изодня в день: размышления о событиях, которые могут привести к ней,представление самых достойных способов умереть и решимость достойновстретить смерть\".   5. ОН говорил, что хочет поразить Париж с помощью моркови и яблока.",
        "Ответ": "   1. Первый сонет [Шекспира].   2. Поток сознания.   3. Пионерский салют.   4. Путь Самурая.   5. Поль Сезанн."
    },
    {
        "Вопрос": "Цветная тема.   1. В XIII веке ТАКОЙ крест, как знак позора, был нашит на одеждукаркассонских катаров.   2. Оттенком ЭТОГО ЦВЕТА является модный в начале XX века\"гриперлевый\".   3. Требуется точный ответ. Во время ЭТОГО ПРАЗДНИКА рекомендуетсяиспользовать натуральные, т.е. менее вредные для кожи и легкоотстирывающиеся, красители.   4. В 1909 году Николай II, которого упрекали в незнании собственнойстраны, дал ЕМУ ответственное поручение.   5. Названия ЭТИХ ТРЕХ ПРОВИНЦИЙ Судана содержат цветныеприлагательные. А существительные в двух случаях совпадают.",
        "Ответ": "   1. Желтый.   2. Серый.   3. Холи.   4. Прокудин-Горский.   5. Белый Нил, Голубой Нил, Красное море."
    },
    {
        "Вопрос": "Искатели приключений.   1. Собранные во время ЕГО экспедиций данные помогли доказать тотфакт, что Австралия является отдельным континентом.   2. Руаль Амундсен погиб в 1928 году во время поисков ЕГО экспедиции.   3. Когда корабль вернулся в Европу, Антонио Пигафетта предложилназвать ИХ в качестве своеобразного увековечения памяти погибшегоруководителя.   4. Писатель Брет Гарт, прославившийся описаниями жизнизолотоискателей в Калифорнии, в одном из стихотворений упомянул ЕГО как\"envoy of the mighty Czar\" [Энвой оф зе мАйти тсар].   5. В оригинале ЕГО прозвище звучит как Рауди или Рауда.",
        "Ответ": "   1. Абель Тасман.   2. Умберто Нобиле.   3. Капские облака {зачет: Магеллановы облака}.   4. Николай Петрович Резанов.   5. Эрик Рыжий."
    },
    {
        "Вопрос": "Деловые люди.   1. 31 июля 2015 года ОН объявил, что готовится стать отцом.Разумеется, информация появилась на странице в Facebook.   2. ОН был убежденным антисемитом. Нейл Болдуин посвятил этому вопросукнигу \"ОН и евреи: конвейер ненависти\".   3. От ЕГО фамилии образован научный термин, которым называют крупныхспекулянтов, запускающих валютные кризисы для \"наживы и удовольствия\".   4. Информационное агентство ОН основал в 1981 году, за двадцать летдо избрания мэром.   5. ЕГО создателем и первым президентом стал промышленник АурелиоПеччеи.",
        "Ответ": "   1. Марк Цукерберг.   2. Генри Форд.   3. Джордж Сорос.   4. Майкл Блумберг.   5. Римский клуб."
    },
    {
        "Вопрос": "Женщина и жульничество.   1. \"Это маленькая, худенькая, уже седеющая женщина с помятым,старушечьим лицом. На руках у нее кандалы\", - писал О НЕЙ Чехов в\"Острове Сахалин\".   2. Родившаяся в 1895 году Марга Боодтс выдавала себя за Ольгу - ЕГОдочь.   3. В начале 1980-х на даче ГаусвАльд снимали дом ЭТОЙ ЖЕНЩИНЫ.   4. В 1817 году англичанка Мэри Бейкер стала выдавать себя запринцессу из экзотических стран. Когда обман раскрылся, Мэри отплыла вАмерику. Вскоре появилась шуточная статья, где утверждалось, что в бурюкорабль сбился с курса, в результате чего Мэри познакомилась С НИМ, и онбыл так очарован, что сделал ей предложение.   5. По легенде, Бернадот прикинулся богатым коммерсантом и назначил ЕЙвстречу, чтобы доказать, что она мошенница. Она сказала: \"Вы - маршалБернадот, и вам суждено стать королем\".",
        "Ответ": "   1. Сонька Золотая Ручка.   2. Николай II.   3. Ирэн Адлер.   4. Наполеон.   5. Мария Ленорман {зачет: девица Ленорман}."
    },
    {
        "Вопрос": "Письменность.   1. В ЕЕ предшественнице использовалось 12 точек - в два раза больше,чем в ней самой.   2. Использование латинского алфавита в славянском языке обычноозначает доминирование ЕГО в регионе.   3. Класс объектов В НЕМ задается с помощью цвета нити.   4. Для того чтобы скопировать Бехистунскую надпись, послужившую длярасшифровки клинописи, Генри Роулинсону пришлось применить навыки В ЭТОМнеолимпийском ВИДЕ СПОРТА.   5. ТАКАЯ ФОРМА ЗАПИСИ называется \"ромадзи\".",
        "Ответ": "   1. Азбука Брайля.   2. Католичество.   3. Кипу {зачет: узелковое письмо}.   4. Скалолазание {зачет: альпинизм}.   5. Запись японских слов латиницей {зачет: по упоминанию японскогоязыка и латиницы}."
    },
    {
        "Вопрос": "Святыня.   1. Пещера Махпела - это склеп, где похоронены Авраам, Исаак, Иаков иих жены. Согласно еврейской традиции, здесь также покоятся ЭТИ ДВОЕ.   2. Обряд таваф совершается против часовой стрелки ВОКРУГ НЕЕ.   3. В ЕГО официальное название входит слово \"Воскресения\".   4. Святилище Никко Тосё-гу посвящено основателю ЭТОЙ ДИНАСТИИ.   5. Назовите ИКС. Согласно одним источникам, в 1560 году ИКС былзахвачен португальцами на Цейлоне, истолчен в порошок и сожжен. Согласнодругим, ИКС находится в храме в Сингапуре. Впрочем, это, конечно, могутбыть разные ИКСЫ.",
        "Ответ": "   1. Адам и Ева.   2. Кааба.   3. Храм Гроба Господня.   4. Токугава.   5. Зуб Будды."
    },
    {
        "Вопрос": "Клады и сокровища.   1. Евгений Додолев считает, что Юлиана Семёнова устранили из-запопыток найти ЭТО.   2. Немецкий писатель Уве Топпер утверждал, что якобы принадлежавшийЭТОМУ ПРАВИТЕЛЮ сосуд для напитков - обыкновенная соусница XIX века.   3. ОН, описанный в \"НЕМ\", объединяет черты Callichroma splendidum[каллихрома сплендидум] и Alaus oculatus [алаус окулатус].   4. [Ведущему: четко прочитать \"свитка\".] Два медных свитка выделяютсяматериалом среди находок, сделанных В ЭТОЙ МЕСТНОСТИ.   5. Согласно весьма экстравагантной теории, остров Оук некоторое времяпринадлежал ЭТОМУ ФИЛОСОФУ, а в тайнике якобы находились неопровержимыедоказательства, которые должны были поставить точку в известном споре.",
        "Ответ": "   1. Золото Партии {зачет: по смыслу}.   2. Приам.   3. Золотой жук.   4. Кумран.   5. Фрэнсис Бэкон."
    },
    {
        "Вопрос": "Высочайшая особа.   1. Перевод на эсперанто книги О НЕМ называется \"Re&#285;o Ma&#265;jola Unua\" [рЕго мАцьё ла Уна].   2. \"Во время предстоящих Рождественских празднеств король Англии, чьяжизнь уже клонится к закату, должен встретиться с королем Франции\" -цитата из описания сюжета ЭТОЙ ПЬЕСЫ.   3. Одно из ЕЕ прозвищ - графиня Дракула.   4. В 1525 году в порядке исключения Генрих VIII присвоил своей дочери- будущей королеве Марии I Английской ЭТОТ ТИТУЛ.   5. В 1866 году Гессен-Кассель был захвачен Пруссией, и ЭТОТ ТИТУЛокончательно стал достоянием истории.",
        "Ответ": "   1. Король Матиуш Первый.   2. \"Лев зимой\".   3. Елизавета Батори {зачет: Эржебет Батори}.   4. Принцесса Уэльская.   5. Курфюрст."
    },
    {
        "Вопрос": "Не только музыкальные инструменты.   1. В 2014 году ОН стал советником мэра Киева Виталия Кличко.   2. В числе ЕГО прототипов называют Сансона Карраско, насмехавшегосянад предсказанием собственной смерти, и рыцаря Фалькенштейна, неверившего в демонов.   3. Под названием Ложный ОН известна южная оконечность острова Осте.Настоящий ОН находится на острове поменьше.   4. ОНА была запатентована в 1841 году как \"усовершенствованный сосуддля хранения красок\".   5. ЭТА ФОРМА ПРОТЕСТА заключалась в тщательном выполнении всехинструкций и намеренном замедлении производственного процесса.",
        "Ответ": "   1. [Олег] Скрипка.   2. Фагот.   3. [Мыс] Горн.   4. Туба.   5. Волынка."
    },
    {
        "Вопрос": "Сердца и руки.   1. \"Рука Оберона\" - четвертая книга ЭТОГО ЦИКЛА.   2. Остро нуждаясь в деньгах, ОН разрешил проводить рыцарские турниры,запрещенные его отцом.   3. Впервые проиграв матч компьютеру \"Deep Blue\", Гарри Каспаровупомянул ЕЕ, тем самым намекая на жульничество со стороны разработчиковпрограммы.   4. Скипетр и Рука Правосудия - это ныне отмененное ОНО, предложенноеАвгустином Ройе в XVII веке.   5. \"... дикая глушь рано его отметила и жестоко ему отомстила зафанатическое вторжение. Думаю, она шепотом рассказала ему о нем самомто, чего он не знал, о чем не имел представления, пока не прислушался ксвоему одиночеству\" - цитата ИЗ ЭТОГО ПРОИЗВЕДЕНИЯ.",
        "Ответ": "   1. \"Хроники Амбера\" {зачет: \"Хроники Эмбера\"; \"Янтарные хроники\"}.   2. Ричард Львиное сердце.   3. \"Рука Бога\".   4. Созвездие.   5. \"Сердце тьмы\"."
    },
    {
        "Вопрос": "Персики.   1. ЕЕ менее известным аналогом является \"Ананга Ранга\". Иногданазвание переводят как \"Ветви персика\", но чаще как \"Лестница любви\".   2. Принцесса Тоадстул Пич в первую очередь известна как \"дама в беде\"в серии игр ПРО ЭТОГО УСАЧА.   3. По мнению Бориса Соколова, ЕГО прототипами могли быть ВладимирЛенин и Александр Гурвич, открывший митогенетическое излучение.   4. В мультфильме Генри Селика \"Джеймс и гигантский персик\" в качествеКапитана Корабля Скелетов появляется персонаж ЭТОГО МУЛЬТФИЛЬМА.   5. При приготовлении персипана ПЕРВЫЕ используются вместо ВТОРОГО.",
        "Ответ": "   1. \"Камасутра\".   2. [Супер] Марио.   3. Профессор Персиков.   4. \"Кошмар перед Рождеством\".   5. Ядра персиковых косточек, миндаль {зачет: персиковые косточки,миндаль}."
    },
    {
        "Вопрос": "Двухбуквенная тема (все ответы состоят из двух букв).   1. Александр Солженицын оценивал ЕГО как \"блестящую, сверкающуюталантом вещь; среди фантастической литературы редкость тем, что люди -живые и судьба их очень волнует\".   2. В 1825 году гастроном С ТАКОЙ ФАМИЛИЕЙ открыл ресторан наКузнецком мосту в Москве.   3. В ходе Иракской войны США подверглись критике и за то, чтоустроили авиабазу неподалеку от ЕГО руин.   4. Джон Джеймс, носивший ЭТУ ФАМИЛИЮ, в 1868 году основал\"Новороссийское общество каменноугольного, железного и рельсовогопроизводств\".   5. Описывая ЭТУ ГЕРОИНЮ Пуи Фан Ли, английская Википедия упоминаетпалочку для выдувания мыльных пузырей, а русская - знак Венеры.",
        "Ответ": "   1. \"Мы\".   2. Яр.   3. Ур.   4. Юз.   5. По."
    },
    {
        "Вопрос": "Вопросы и ответы.   1. На угрозы Филиппа жители ЭТОГО ГОРОДА ответили: \"Если\".   2. 27 февраля 1927 года в \"Правде\" вышла статья, в заглавии которойупоминалась \"британская нота\", а 2 марта - заметка, в названии которойуже был ОН.   3. ЭТА КАРТИНА написана поверх другой картины того же художника -\"Милосердие\", также известной как \"Не Христос ли это?\".   4. ЕГО взглядам посвящена эпиграмма Шиллера: \"Ближним охотно служу,но - увы! - имею к ним склонность. // Вот и гложет вопрос: вправду линравственен я? // Нет тут другого пути: стараясь питать к ним презренье// И с отвращеньем в душе, делай, что требует долг!\".   5. В одной из книг ЭТОТ ПЕРСОНАЖ достает вслепую камешки с буквами иполучает вопрос: \"Что получится, если умножить шесть на девять?\".",
        "Ответ": "   1. ЭТО СПАРТА!!!   2. \"Наш ответ Чемберлену\" {зачет: ответ Чемберлену; Чемберлен}.   3. \"Что есть истина?\" [Христос и Пилат].   4. Иммануил Кант.   5. Артур Дент."
    },
    {
        "Вопрос": "Неоконченный рассказ (о неоконченных литературных произведениях).   1. Свой последний, неоконченный роман \"Последний магнат\",рассказывающий о мире американского кинематографа, Фрэнсис СкоттФицджеральд создавал в 1940 году, в период работы ИМ.   2. ЭТО историческое ПРОИЗВЕДЕНИЕ нередко отступает от истины.Например, в реальности Ганнибал женился лишь через шесть лет послесмерти императора.   3. Требуется точный ответ. По плану, в НЕМ главный герой должен былоказаться в Сибири.   4. Основное действие ЭТОГО РОМАНА, начатого в 1922 году, происходит вДеревне.   5. В октябре 2010 года появилась посвященная ЕГО последнему романустатья Павла Балдицына. Заканчивалось название статьи словами \"... воригинале и переводе\".",
        "Ответ": "   1. Сценарист.   2. \"Арап Петра Великого\".   3. Третий том \"Мертвых душ\".   4. \"Замок\".   5. Набоков."
    },
    {
        "Вопрос": "Маятник.   1. Джон Уилкинс предлагал определять ЕГО с помощью маятника сполупериодом колебаний, равным 1 секунде.   2. По-английски ОНА называется словом \"Commuting\" [коммьЮтинг].   3. В названии немецкого фильма ЕГО заменила змеиная яма.   4. Требуется точный ответ. Для изготовления самой большой ЕЕ,находящейся в штате Мичиган, были использованы 16 снарядов для боулинга.   5. 660-тонный стальной маятник стоимостью 4 миллиона долларовкомпенсирует движения ЭТОГО ЗДАНИЯ, вызванные порывами ветра. Довольнопродвинутая система, такую не спроектируешь после вводного курсаколледжа.",
        "Ответ": "   1. Метр.   2. Маятниковая миграция.   3. Колодец.   4. Колыбель Ньютона.   5. Тайбэй 101."
    },
    {
        "Вопрос": "Поединок.   1. В 2008 году главным событием SummerSlam стал поединок \"Ад вклетке\" между Эджем и Гробовщиком. Организатором выступила WWE, гдевторая W обозначает именно ЭТО СЛОВО.   2. После завершения ИХ поединка победитель несколько раз протащилтело побежденного вокруг Трои.   3. Исход ИХ поединка был определен по дополнительному показателю -проигравший был выбит из седла, в то время как конь смог довезти телопобедителя до русских войск.   4. Роспись \"Поединок на дубинах\" ОН написал между 1819 и 1823 годамина стене своего \"Дома Глухого\".   5. ЭТО НАЗВАНИЕ появилось потому, что один из участников решилоскорбить соперника, срифмовав пару слов со словом \"горилла\".",
        "Ответ": "   1. Wrestling.   2. Ахилл и Гектор.   3. Пересвет и Челубей.   4. Франсиско Гойя.   5. \"Триллер в Маниле\"."
    },
    {
        "Вопрос": "День, который мы празднуем.   1. Харви Бэлл придумал отмечать Международный День Улыбки. В основномБэлл известен авторством ЭТОГО ИЗОБРАЖЕНИЯ.   2. Международный день ЭТОГО празднуется 28 декабря. Именно в этотдень 1895 года состоялся первый платный сеанс.   3. 23 августа - Европейский день памяти жертв нацизма и ЕГО. Датавыбрана не случайна - в этот день был подписан известный документ.   4. Празднования в день ЭТОЙ ВЕЛИЧИНЫ измерения начинают в 6:02 утра изаканчивают в 6:02 вечера.   5. В Западном Мэриленде живет ОН по имени Мюррей.",
        "Ответ": "   1. Смайлик.   2. Кино {зачет: кинематограф}.   3. Сталинизм.   4. Моль.   5. Сурок."
    },
    {
        "Вопрос": "Рождение ньюйоркца (о родившихся в Нью-Йорке).   1. В 1908 году родился ЭТОТ психолог, сын бондаря Самуила.   2. Назовите ФАМИЛИЮ. В 1915 году родился Роберт, лауреат Нобелевскойпремии. В 1945 году тоже в Нью-Йорке - его сын Дуглас. А вот Леонардродом из Нью-Джерси.   3. Днем ЕГО \"рождения\" является 21 февраля 1925 года, \"родителями\" -Гарольд Росс и Джейн Грант, оба - репортеры.   4. В 1941 году в Нью-Йорке родился ЭТОТ АРТУР. Его известный напарникродился в том же году в Ньюарке.   5. В 1849 году родилась ЭТА ПОЭТЕССА, автор стихотворения \"НовыйКолосс\".",
        "Ответ": "   1. Абрахам Маслоу.   2. Хофштадтер {зачет: Хофстедтер}.   3. \"The New Yorker\".   4. Гарфанкел.   5. Эмма Лазарус."
    },
    {
        "Вопрос": "Чтиво.   1. Свой перевод \"Криминального чтива\" ОН назвал \"Бульварное чтиво\".   2. Роман \"Креативщик\" был подписан именем Анна Борисова. Назовитенастоящего АВТОРА.   3. К ЭТОМУ ЖАНРУ относится роман Корнелла Вулрича \"Невеста была вчерном\".   4. ЭТОТ ФИЛЬМ считается вольной экранизацией романа Рэймонда Чэндлера\"Глубокий сон\".   5. Существует популярная, но, судя по всему, неправильная версия,связывающая термин \"бульварное чтиво\" с ЕГО именем.",
        "Ответ": "   1. Гоблин {зачет: Дмитрий Пучков}.   2. Григорий Шалвович Чхартишвили {зачет: Борис Акунин}.   3. Нуар.   4. \"Большой Лебовский\".   5. Эдвард Бульвер-Литтон."
    },
    {
        "Вопрос": "Сделка.   1. Некоторые авторы утверждали, что при совершении ТАКОЙ СДЕЛКИ можнопросто использовать красные чернила.   2. В 2012 году \"Nokia\" продала инвестиционной компании \"EQT PartnersAB\" ЭТО ПОДРАЗДЕЛЕНИЕ, специализирующееся на производстве люксовыхтелефонов.   3. Сумма ЭТОЙ СДЕЛКИ 1803 года составила 15 миллионов долларов или 80миллионов франков.   4. В 2009 году компания \"The Walt Disney Company\" объявила о покупкеЭТОЙ КОМПАНИИ за 4 миллиарда долларов. Сделка была чудесным образомвыгодна обеим сторонам - Диснею всё сложнее придумывать новыхперсонажей, а второй компании нужны были инвестиции для продвижениясуществующих.   5. Под названием \"Апельсиновая сделка\" в историю вошло соглашение, покоторому СССР продал ЭТОМУ ГОСУДАРСТВУ некоторые территории - вчастности, Мариинское, Елизаветинское, Николаевское и Вениаминовскоеподворья.",
        "Ответ": "   1. С дьяволом.   2. \"Vertu\".   3. Луизианская покупка {зачет: по упоминанию Луизианы}.   4. \"Marvel\".   5. Израиль."
    },
    {
        "Вопрос": "Закон и порядок.   1. ОН носит эмпирический характер и хорошо описывает лишь наиболеечасто встречаемые на практике ситуации в приближении небольших частот,плотностей тока и напряженностей электрического поля.   2. Некоторые ЕГО разновидности кодируются с помощью букв S, V, O - отанглийских слов \"subject\", \"verb\" и \"object\".   3. В оригинале ОНИ назывались Leges duodecim tabularum [лЕгесдуодЕцим табуларУм].   4. Слова, которыми обозначают ИХ порядок, позаимствованы из историиСвифта об остроконечниках и тупоконечниках.   5. К строке Вергилия \"Сызнова ныне времен зачинается строй величавый\"восходит девиз, который ошибочно переводят именно ТАК. Впрочем, когдаконспирологов волновала точность перевода?",
        "Ответ": "   1. Закон Ома.   2. Порядок слов в предложении.   3. Законы двенадцати таблиц.   4. Байты [при машинной записи целых чисел].   5. Новый мировой порядок."
    },
    {
        "Вопрос": "Обед у...   1. Одна посетительница попала в известный магазин около четырех.Поэтому и охарактеризовала свое посещение ЭТИМИ СЛОВАМИ.   2. \"Обед НА НЕМ\" - это название известной фотографии, сделанной в1932 году.   3. 14 сентября 1698 года состоялся большой обед у боярина АлексеяСеменовича Шеина. Царскому шуту было поручено позаботиться о тех, ктоявился С НЕЙ.   4. Желая поблагодарить хозяина за чудесный обед, в одной европейскойстране можно воспользоваться древней поговоркой \"Сегодня я обедал СНИМ\".   5. В 2005 году вместе с руководителем парашютной команды британскогоКоролевского морского флота Аланом Вилом ЭТОТ урожденный Эдвард Майклустановил мировой рекорд для высочайшего официального званого обеда.",
        "Ответ": "   1. Обед у Тиффани.   2. Небоскреб.   3. Борода.   4. Лукулл.   5. Беар Гриллс."
    },
    {
        "Вопрос": "Запреты.   1. После ЭТОГО СОБЫТИЯ, произошедшего в другой стране, в Китае былзапрещен цветок жасмина.   2. ОНА запрещена во многих странах, но если выращивать в бассейне икормить только морскими звездами - безвредна.   3. Запрет на продукт ИЗ ЭТОГО РАСТЕНИЯ в России был введен послеМосковского пожара 1634 года.   4. В Саудовской Аравии В ЭТОТ ДЕНЬ запрещено продавать любые товарыкрасного цвета.   5. Сейчас в Китае блюдо ИЗ НЕЕ запрещено, хотя считается оченьполезным. Чтобы достать ее, придется давать взятку в ресторане или наохотничьих угодьях.",
        "Ответ": "   1. Жасминовая революция {зачет: Тунисская революция}.   2. Рыба фугу.   3. Табак.   4. День Святого Валентина.   5. Медвежья лапа."
    },
    {
        "Вопрос": "Два слова на одну букву.   1. Стрелка циферблата часов на Часовой башне святого Марка в Венецииукрашена изображением Солнца. А на циферблате размещены ИХ изображения.   2. Даже после ЕГО смерти сериал решили не останавливать, и сняли ещеаж шесть сезонов. Ну а что, мафия не дремлет.   3. По ЕГО словам, шестьдесят восьмой номер был выбран ИМ по причинеантикоммунизма, а не русофобии.   4. Впервые ЭТО ПОНЯТИЕ использовал Эрик Декслер в своей книге \"Машинысозидания\", посвященной нанотехнологиям.   5. Легенды ОБ ЭТОМ СОБЫТИИ, как правило, упоминают слетевшую свырубаемого дерева птицу.",
        "Ответ": "   1. Знаки Зодиака.   2. Комиссар Каттани {зачет: Коррадо Каттани}.   3. Яромир Ягр.   4. Серая слизь.   5. Основание Орла."
    },
    {
        "Вопрос": "Разные школы.   1. Находящаяся в Непале школа для беженцев из Бутана называется\"Школа цветущего ЕГО\".   2. В XV-XVII веках на острове Крит существовала поствизантийскаяшкола ЭТОГО. Из известных мастеров - Михаил Дамаскин.   3. ЕЕ выпускниками были Пастер, Сартр и Фуко.   4. ЕЕ полное название заканчивается словами \"В народной школе С.А.Рачинского\".   5. ТАКАЯ школа была основана в Ростове в XVIII веке ДмитриемРостовским. Известно о нескольких выпускниках, которые уехали в Москву ипоступили в академию.",
        "Ответ": "   1. Лотоса.   2. Иконопись.   3. Эколь нормаль {зачет: Высшая нормальная школа [в Париже]}.   4. Картина \"Устный счет\".   5. Славяно-греко-латинская."
    },
    {
        "Вопрос": "В предисловии к одному произведению критик сравнивает четырехстопныйхорей с плеском весел, топотом копыт и рокотом водопада МиннехАха.Назовите фамилию автора этого произведения.",
        "Ответ": "Лонгфелло."
    },
    {
        "Вопрос": "В начале книги автор просит читателя о снисхождении, если в его грубомстиле встретятся чужеземные выражения и добавляет, что чередованиенаречий соответствует искусству мгновенных превращений. Назовите этукнигу.",
        "Ответ": "\"Метаморфозы\"."
    },
    {
        "Вопрос": "В 1917 году в порту города Галифакс произошел сильнейший взрыв накорабле, нагруженном боеприпасами. До сих пор некоторые предприятия вСеверной Америке опасаются работать с сырьем из окрестностей Галифакса,поскольку оно может повредить оборудование. Какие именно предприятия?",
        "Ответ": "Лесопилки."
    },
    {
        "Вопрос": "У семян калифорнийского колокольчика есть свойство, которое помогалообеспечить молодому растению плодородную почву и отсутствие конкуренции.Однако загрязнение атмосферы заставляет семена прорастать и внеблагоприятное время, можно сказать, опровергая известную поговорку.Напишите эту поговорку.",
        "Ответ": "Нет дыма без огня."
    },
    {
        "Вопрос": "В одной буддийской легенде человек снял с себя шляпу, чтобы укрыть отснега статую бодхисаттвы, чем заслужил благодарность и помощь духов. Помнению СьЮзан НЭпьер, современный вариант этой истории можно увидеть впроизведении 1988 года. Назовите это произведение.",
        "Ответ": "\"Мой сосед ТОторо\"."
    },
    {
        "Вопрос": "Императоры древнего Рима проводили зрелищные инсценировки морскихсражений - навмАхии. В 80 году нашей эры император Тит впервые провелнавмАхию... Где именно?",
        "Ответ": "В амфитеатре Флавиев."
    },
    {
        "Вопрос": "Некоторые люди считают, что это - тренажер отложенного удовольствия длядетей. В продаже встречаются экземпляры этого со сладостями маршмЕллоу.Назовите это.",
        "Ответ": "Адвент-календарь."
    },
    {
        "Вопрос": "В торонтской детской больнице есть рождественская традиция. Можносказать, что эта традиция практически повторяет начало куплета известнойпесни, но только ОН - зеленый, поскольку принадлежит канадской армии.Назовите ЕГО.",
        "Ответ": "Вертолет."
    },
    {
        "Вопрос": "В хит-параде журнала \"Нью-Йоркер\" \"Сто лучших ИХ\" упоминаются десятьзаповедей, сорок третий сонет ЭлИзабет БрАунинг, Билль о правах,программа Анонимных Алкоголиков, тезисы Мартина Лютера и песня \"Моилюбимые вещи\" из мюзикла \"Звуки музыки\" . Назовите ИХ.",
        "Ответ": "Списки."
    },
    {
        "Вопрос": "Ходили слухи, что сотрудники должны были работать с НЕЙ в полнойтемноте. Адвокат компании сидел на НЕЙ всё время перелета черезАтлантику. Журнал \"Тайм\" шутит, что уровень безопасности вокруг НЕЕ был,как... Где именно?",
        "Ответ": "В Азкабане."
    },
    {
        "Вопрос": "Его художественное оформление обошлось заказчикам в три тысячи фунтов -в основном, из-за выплат многочисленным знаменитостям. К немуприлагались картонные усы. Назовите фамилию, которая присутствует в егоназвании.",
        "Ответ": "Пеппер."
    },
    {
        "Вопрос": "В честь НЕЕ назван сорт яблок. По одной из версий, цветущее дерево наизвестой картине - символ возрождения, а возможно - просто свидетельствотого, что ОНА там пролетала. Назовите ЕЕ словом с дефисом.",
        "Ответ": "Жар-птица."
    },
    {
        "Вопрос": "В 1835 году один нью-йоркский фермер СДЕЛАЛ ЭТО весом в 1400 фунтовпрезиденту Джексону. Три года спустя президент Ван БЮрен был вынужденпоменять в Белом Доме ковры и занавески. Кто кому СДЕЛАЛ ЭТО впроизведении XIX века?",
        "Ответ": "Бог вороне."
    },
    {
        "Вопрос": "[Ведущему: не сообщать командам, где верх и низ у раздатки.]   (pic: 20180468.jpg)   Ареал распространения какого отряда обозначен более темным цветом?",
        "Ответ": "Рукокрылые."
    },
    {
        "Вопрос": "Герой серии книг Йона ШЕшки - гениальный мальчик, однофамилец великогоученого. Другой персонаж - созданный им робот. Назовите имя мальчика.",
        "Ответ": "Франк."
    },
    {
        "Вопрос": "По легенде, центурион Люций убил свою дочь, чтобы уберечь ее отпосягательств консула. То же имя, что и дочь центуриона, получила перваядевочка, родившаяся у английских колонистов в Новом Свете. Напишите этоимя.",
        "Ответ": "Виргиния."
    },
    {
        "Вопрос": "Местоимением \"TAM\" мы заменили два слова.   В фильме 1961 года командир группы приказывает выходить в шесть часовна рассвете. Это звучит нелепо, так так группа находится TAM. Встихотворении \"Забастовка стриптиза\" ТАМ появился халатик с коротенькимирукавами. Восстановите замену.",
        "Ответ": "На Венере."
    },
    {
        "Вопрос": "Героиню романа Алексея ТарновИцкого подозревают в кровавом убийстве.Следователь не верит ей и требует не врать на допросе. Догадайтесь,какие два слова мы заменили словом \"врать\", и назовите отчество героини.",
        "Ответ": "Родионовна."
    },
    {
        "Вопрос": "Статья о проблемах, разрушающих жизнь бывших военных спустя годы послевозвращения из Ирака, называется \"ОНИ войны\". Максим Эйдис пишет, что,вопреки определению, в триллере под названием \"ОН\" каждое следующееиспытание опаснее предыдущего. Назовите ИХ заимствованным словом илидвумя русскими.",
        "Ответ": "Афтершоки."
    },
    {
        "Вопрос": "Созданная в XVII веке книга Бласа ВалЕры содержит материалы, связанные скультурой инков. В книге есть белая, черная, серая, желтая, бежевая,коричневая и даже зеленоватая ОНА. Индейцы использовали ЕЕ четырехвидов, назовите любой из них.",
        "Ответ": "Шерсть ламы."
    },
    {
        "Вопрос": "Дуплет.   1. На АЛЬФАХ можно увидеть, например, всадников, борцов и двугорбыхверблюдов. Назовите АЛЬФЫ двумя словами, начинающимися на одни и те жетри буквы.   2. На БЕТАХ можно увидеть, например, минареты, тушканчиков иодногорбых верблюдов. Назовите БЕТЫ двумя словами, начинающимися на однии те же три буквы.",
        "Ответ": "   1. Монеты Монголии.   2. Марки Марокко."
    },
    {
        "Вопрос": "В рассказе Алекса Тарна своеобразным героем повествования является томик\"Доктора Живаго\" в мягкой обложке. Зажатый в чемодане между другимипредметами, томик осознаёт себя всего лишь ЕЮ. Назовите ЕЕ одним словом.",
        "Ответ": "Прослойка."
    },
    {
        "Вопрос": "   <раздатка>   Сочинив в 1962 году новую песню, Кэрри Кинг и Джерри Гоффин доверилиее первое исполнение своей двухлетней дочери и, когда песня стала хитом,начали платить ей 50 долларов в неделю.   </раздатка>   В розданном вам тексте мы пропустили название стихотворения. Напишитеего первую строчку.",
        "Ответ": "Подруга дней моих суровых."
    },
    {
        "Вопрос": "[Ведущему: перед \"но\" сделать бОльшую логическую паузу, чем перед \"тоесть\".]   Роден изобразил ЕГО истощенным, но с высоко поднятой головой, то естьвсё же оторвавшимся. Назовите ЕГО.",
        "Ответ": "Нарцисс."
    },
    {
        "Вопрос": "Людовик XIII, разъезжая в карете, иногда использовал более полусотниподушечек, скрепленных вместе, и много разнообразных булавок. Сколькобыло булавок?",
        "Ответ": "32."
    },
    {
        "Вопрос": "Персонаж американского фильма - респектабельный сотрудник фирмы, но приэтом серийный автоугонщик. Узнав некую подробность об угнанном имавтомобиле, он великодушно возвращает его владельцу. Чем занимаетсяфирма, в которой работает персонаж?",
        "Ответ": "Страхованием."
    },
    {
        "Вопрос": "Начинающая исполнительница канкана Луиза Вебер была дочерью простойАЛЬФЫ. Танцуя в парижских клубах, Луиза постоянно удивляла новизной, амать ни о чем не догадывалась либо не обращала внимания. В XX векепрофессиональные АЛЬФЫ практически исчезли. Какое слово заменено АЛЬФОЙ?",
        "Ответ": "Прачка."
    },
    {
        "Вопрос": "Существует версия, что фельдъегерь Масков, случайно погибший в 1825 годупо дороге к Мариуполю, после смерти СДЕЛАЛ ЭТО. Владимир Максимов СДЕЛАЛэто в 1926 году в \"Декабристах\". Что мы заменили словами \"СДЕЛАЛ ЭТО\"?",
        "Ответ": "Изобразил Александра I."
    },
    {
        "Вопрос": "Фердинанд МонуайЕ спрятал в своем детище собственные имя и фамилию. Идеяне очень удачная, поскольку в данном случае использовались буквы слишкомразных пропорций. Кроме того, Монуайе ввел в оборот несистемную единицу.Назовите эту единицу словом греческого происхождения.",
        "Ответ": "Диоптрия."
    },
    {
        "Вопрос": "В крупном созвездии есть звезда Менкар, что переводится как \"ноздря\", адругой такой звезды нет. Назовите это созвездие.",
        "Ответ": "Кит."
    },
    {
        "Вопрос": "В советской экранизации \"Американской трагедии\" Драйзера ОНО бесцветное,хотя на самом деле ОН желто-коричневый. Назовите ЕГО.",
        "Ответ": "Виски."
    },
    {
        "Вопрос": "Иногда ОНА продается в комплекте с другими предметами. Два из них оченьмаленькие, из силикона или другого полимера, а третий побольше,надувной. Летучая мышь склАдчатомОрдый листонОс, можно сказать, обладаетЕЮ от природы. Назовите ЕЕ тремя словами.",
        "Ответ": "Маска для сна."
    },
    {
        "Вопрос": "Век назад глагол \"лидировать\" употреблялся не так, как сейчас. Например,о банкире и министре Михаиле Терещенко писали, что он человекевропейский и великолепно лидирует... Закончите фразу сложныминостранным словом.",
        "Ответ": "Автомобиль."
    },
    {
        "Вопрос": "В вопросе есть замена.   Природную зону, простиравшуюся в плейстоценовую эпоху от Европы доКанады, называют тундростепью или ТАКОВОЙ степью. Семья ТАКОВЫХ имела всвоей усадьбе оранжерею, свидетельством чему - известное произведение.Назовите фамилию семьи.",
        "Ответ": "Мамонтовы."
    },
    {
        "Вопрос": "(pic: 20180469.jpg)   Колода художника Шарлеманя - одна из первых в России колод с ТАКИМИкартами. В России она стала стандартом, но в XX веке червовый валетутратил два элемента, которые тоже ТАКИЕ. Какое прилагательноеобозначено словом \"ТАКИЕ\"?",
        "Ответ": "Двухголовые."
    },
    {
        "Вопрос": "[Ведущему: не сообщать игрокам, как именно написано слово \"Кампания\".]   Когда люди оказываются в Кампании, они нередко вспоминают известнуюпесню. В тексте песни содержится просьба, которую способен выполнитьдалеко не всякий. Это может сделать человек, бывавший в маленькомевропейском городе, или, например, посещавший пиццерию в Слуцке.Воспроизведите эту просьбу.",
        "Ответ": "Вернись в Сорренто."
    },
    {
        "Вопрос": "   <раздатка>   \"G_!\" = \"J'ai grand _____!\" = \"У меня большой _______!\"   </раздатка>   Отвечая на приглашение в гости, Вольтер придумал ребус, использовавбольшую \"G\" [же] и маленькую ЕЕ. Напишите ЕЕ.",
        "Ответ": "a."
    },
    {
        "Вопрос": "Владимир ПорудОминский писал, что этот человек часто посещал крупнейшуюв России Нижегородскую ярмарку и, хотя почти ничего не покупал, уносил ссобой сокровища. Напишите фамилию этого человека.",
        "Ответ": "Даль."
    },
    {
        "Вопрос": "События пьесы Бертольта Брехта происходят в 1940 году. Юной героинемерещится, что немцы - это англичане, а ее саму зовут... как?",
        "Ответ": "Жанна д'Арк."
    },
    {
        "Вопрос": "   <раздатка>   И смотрит кругом государь молодой:   Рассеяно войско, в тревоге большой.   Вода и преграды, куда ни беги,   Направо, налево, повсюду враги.   <...> <...> - от лишений скончался герой,   То было веленье судьбы роковой.   </раздатка>   В персидской поэме мудрецы проводят расследование, пытаясьвоспроизвести обстоятельства гибели правителя ТалхАнда. Напишите дваперсидских слова, пропущенных в раздаточном материале.",
        "Ответ": "Шах, мат."
    },
    {
        "Вопрос": "[Ведущему: прочитайте \"восемнадцатого\" так, чтобы никто не услышал\"семнадцатого\"; стихотворение читайте под запись.]   Прослушайте стихотворение:   \"Белый журавль,   Одолжи мне крылья твои.   Полечу я не дальше ЛитАнга   И оттуда вскоре вернусь\".   ОН написал эти строки в самом начале восемнадцатого века. ЛитАнг -это поселок, где ОН родился в 1708 году. Назовите ЕГО.",
        "Ответ": "Далай-лама."
    },
    {
        "Вопрос": "В научно-популярной книге Роберта Эрлиха описан вымышленный мир, где ОНАслишком большая. Из-за этого, например, бармен постоянно промахивается,толкая выпивку клиентам вдоль барной стойки. Кто ввел ЕЕ, обозначив каквспомогательную величину?",
        "Ответ": "Макс Планк."
    },
    {
        "Вопрос": "Внимание, в тексте вопроса одно слово изменено.   Фамилия этого художника восходит к колену левИтов. Джонатан Уилсонназвал его Великим ЛевитАном. Назовите этого художника.",
        "Ответ": "Марк Шагал."
    },
    {
        "Вопрос": "ЕЕ считают кошерной, если узор на груди образует букву \"хет\" - восьмуюбукву еврейского алфавита. ОНА была восьмой. Назовите ЕЕ.",
        "Ответ": "Саранча."
    },
    {
        "Вопрос": "ТЮхе, богиню случая, часто изображали на шаре. Греческий драматург даетэтой богине эпитет, совпадающий с названием того, что было впервыеполучено в 1940 году. Что именно?",
        "Ответ": "Астат."
    },
    {
        "Вопрос": "Размышляя о том, из-за чего в России возмездие не всегда настигаетпреступников, Дюма сравнил российское правосудие с женщиной. Напишитеимя этой женщины.",
        "Ответ": "Аталанта."
    },
    {
        "Вопрос": "Это слово родственно русскому слову \"котел\" и является распространеннымженским именем в одной европейской стране. Местные жители говорят, чтосамая известная носительница этого имени уже беременна. Назовите ее.",
        "Ответ": "КАтла."
    },
    {
        "Вопрос": "В пародии на известный фильм один из героев предлагает своему напарникунемного отпить, чтобы успокоить сердце. Назовите этот фильм.",
        "Ответ": "\"Плата за страх\"."
    }
]